{
  "total": 89,
  "paintings": {
    "total": 73,
    "data": [
      {
        "title": "Kapal Karam Dilanda Badai",
        "image": "detail_BEpH7NgTnS_raden_saleh_kapal_dilanda_badaijpg.jpg",
        "artist": {
          "name": "Raden Saleh",
          "link": "http://galeri-nasional.or.id/artist/211-raden_saleh"
        },
        "year": 1840,
        "medium": "Cat minyak pada kanvas",
        "description": "Layaknya karya-karya bercorak Romantisisme, Raden Saleh mengungkapkan gejolak jiwanya yang terombang-ambing antara keinginan menghayati dunia imajinasi dan menyatakan dunia nyata. Perpaduan keduanya terwujud dalam ekspresi visual yang dramatis, emosional, sekaligus misterius. Meski demikian, para seniman romantisis sering juga berkarya berdasarkan pada kenyataan aktual. Dalam lukisan Kapal Dilanda Badai, dapat dilihat bagaimana Raden Saleh mengungkapkan perjuangan dramatis dua buah kapal dalam hempasan badai dahsyat di tengah lautan. Suasana mencekam diekspresikan lewat awan tebal yang gelap dan ombak-ombak tinggi yang menghancurkan salah satu kapal. Dari sudut atas, secercah sinar matahari tampak memantul ke gulungan ombak—menambah kesan dramatis.",
        "link": "http://galeri-nasional.or.id/collections/096-kapal_karam_dilanda_badai"
      },
      {
        "title": "Potret Diri",
        "image": "detail_ZHeJ2pMB57_hariadi_selo_bigjpg.jpg",
        "artist": {
          "name": "Hariadi Selobinangun",
          "link": "http://galeri-nasional.or.id/artist/588-hariadi_selobinangun"
        },
        "year": 1962,
        "size": "120 x 90 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Karya  “Potret Diri” (1962) ini memperlihatkan penampilan unik dari pelukis Indonesia, yaitu dengan topi laken, over coat, dan syal hijau. Potret ini menampilkan penanda dan makna percaya diri seniman yang hidup pada masa sekitar revolusi kemerdekaan. Mereka mencari Indonesia baru dengan mensintesiskan tradisi dan modernitas, tetapi juga sering mengaktualisasikan dirinya dengan idiom modern. Hariadi juga dikenal dengan lukisannya yang monumental, yaitu “Jalan Berarak, Awan Bersimpang”.",
        "link": "http://galeri-nasional.or.id/collections/062-potret_diri"
      },
      {
        "title": "Istriku",
        "image": "detail_3iznZd5MHo_dullah_istriku_bigjpg.jpg",
        "artist": {
          "name": "Dullah",
          "link": "http://galeri-nasional.or.id/artist/616-dullah"
        },
        "year": 1953,
        "size": "102 x 83 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Lukisan “Istriku”(1953) ini, merupakan salah satu karya Dullah yang menunjukkan kecenderungan\npada keindahan sosok-sosok wanita. Di samping perhatiannya yang kuat pada humanisme kerakyatan dan nilai-nilai lokal, Dullah memang merupakan pelukis romantis yang juga dengan setia mengabadikan nilai-nilai ideal lewat kecantikan atau juga keindahan alam seperti dalam karya-karyanya.",
        "link": "http://galeri-nasional.or.id/collections/510-istriku"
      },
      {
        "title": "Pukul 12 Siang Hari",
        "image": "detail_wqeyqrd9XN_hanafi__pukul_12_siang_bigjpg.jpg",
        "artist": {
          "name": "Hanafi",
          "link": "http://galeri-nasional.or.id/artist/023-hanafi"
        },
        "year": 1960,
        "size": "230 x 250 cm",
        "medium": ["Akrilik", "enamel", "kanvas"],
        "description": "Dalam kerja kreatif, Hanafi sering melakukan kerja kolaborasi dengan koreografer, sastrawan, dan arsitek. Proses itu menjadi kekuatan untuk memperkaya kedalaman konsep dan unsur-unsur artistiknya. Seperti lukisan “Pukul 12 Siang Hari” (2006) ini, karya-karya Hanafi pada umumnya berukuran besar dengan sapuan kuas yang lebar dan warna-warna mencolok. Kesan yang dipancarkan karyanya adalah perasaan kesepian atau kesunyian, tetapi dapat dirasakan munculnya ekspresi yang kuat.",
        "link": "http://galeri-nasional.or.id/collections/194-pukul_12_siang_hari"
      },
      {
        "title": "Gerbang Alam",
        "image": "detail_QDP0y0GcRq_gerbang_alam_bigjpg.jpg",
        "artist": {
          "name": "Setiawan Sabana",
          "link": "http://galeri-nasional.or.id/artist/910-setiawan_sabana"
        },
        "year": 1991,
        "size": "34 x 45 cm",
        "medium": "Etsa - aquatint.",
        "description": "Karya dalam judul “Gerbang Alam” (1991) ini, merupakan abstraksi bangunan gerbang segi\nempat yang sudut-sudutnya aus terkikis. Pintu masuknya berbentuk parabola, yang juga aus pada bagian pinggirnya. Gerbang ini hadir penuh dlam warna hitam biru kehijauan, sehingga berkesan monumental dan arkhaik. Namun sesungguhnya, karya ini hanya dalam ukuran kecil, dan dibuat dengan bahan kertas dengan teknik etsa aquatin. Tema tentang kehausan berbagai artefak visual dalam gaya abstraksi atau sampai abstrak murni, merupakan penanda yang khas ungkapan senimanseniman ITB Bandung. Karya ini merefleksikan nilai kebesaran alam yang juga bersifat fana, karena bisa mengalami kehancuran.Bermula dari seorang pegrafis (seniman grafis), Setiawan Sabana akhirnya merupakan seniman yang dikenal tekun bergelut dengan kertas. Ia sampai pada pemahaman material ini tidak berhenti sebagai bahan dasar untuk menggambar, melainkan sampai pada pemehaman yang lebih esensial. Lewat karya-karya dan visinya yang demikian, ia merupakan salah satu seniman kontemporer Indonesia yang sangat dinamis.",
        "link": "http://galeri-nasional.or.id/collections/317-gerbang_alam"
      },
      {
        "title": "Pedagang Asongan",
        "image": "detail_efH77enQtT_hardi_bigjpg.jpg",
        "artist": {
          "name": "Hardi",
          "link": "http://galeri-nasional.or.id/artist/775-hardi"
        },
        "year": 1988,
        "size": "145 x 150 cm",
        "medium": "Cat minyak, akrilik pada kanvas.",
        "description": "Dalam lukisan yang berjudul “Pedagang Asongan” (1988) ini, Hardi mengungkapkan sebuah satire simbolis tentang kecemasan anak jalanan. Anakanak pedagang asongan berlari tercerai-berai dikejar sosok benda semacam bola api yang berpijar merah. Di belakangnya menyusul sepotong wajah petugas keamanan dengan senjata yang muncul teracungkan.  Penanda visual dari gerak semua figur mengungkap realitas kekacauan,sedangkan bola api memberi dimensi simbolis pada kecemasan. Suasana itu didukung dengan seting kota yang kering. Lewat warna kontras pada jalanan yang hitam dan  dominan warna kuning, serta gedung-gedung putih dengan latar langit yang biru, maka karakter siang yang terik panas menambah suasana kegalauan. Karya ini dapat dikategorikan dalam gaya ekspresionisme simbolis.Hardi adalah salah seorang eksponen Gerakan Seni Rupa Baru Indonesia yang banyak menyuarakan kontekstualisme dan pluralitas bentuk pada ungkapan seni rupa. Dia adalah seorang seniman yang berkepribadian terbuka, kritis, dan banyak mengekspos permasalahan sosial yang terjadi. Dalam banyak karyanya Hardi secara tajam banyak mengungkapkan ironi sosial politik masyarakat dalam berbagai idiom visual baru. Pada waktu muncul gerakan itu pada masa Orde Baru, ia mencipta karya yang menghebohkan yang berjudul “Suhardi Calon Presiden Tahun 2001”. Ia dipenjara, karena karya itu dianggap menyindir kekuasaan presiden. Berbagai ungkapan kritik yang dibalut nuansa parodi memang menjadi warna  yang khas dalam karya-karyanya.Dalam karya “Pedagang Asongan” terungkap sebuah satire yang menggambarkan kehidupan masyarakat marjinal yang selalu tersingkir. Dikejar dan digusur adalah riwayat nasib mereka yang tak berkesudahan. Kekerasan dan tekanan ibarat bola api yang terus mengejar, sementara kebijakan pemerintah dan alat-alat negara menjelmakan diri sebagai sosok-sosok kontradiksi. Menjadi sebuah ironi ketidakmampuan, bahwa pemerintah tidak menghidupi dan mengayomi warganya yang lemah. Karya ini selain menghadirkan sisi drama parodi yang menyentuh juga menunjukkan sisi humanis yang kuat.",
        "link": "http://galeri-nasional.or.id/collections/752-pedagang_asongan"
      },
      {
        "title": "Yang Berusaha Tumbuh",
        "image": "detail_1zBfhEVj2X_dede_eri_supria_bigjpg.jpg",
        "artist": {
          "name": "Dede Eri Supria",
          "link": "http://galeri-nasional.or.id/artist/679-dede_eri_supria"
        },
        "year": 1992,
        "size": "140 x 140 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Secara visual karya “Yang Berusaha Tumbuh” (1992) ini melukiskan persemaian yang tumbuh di\nantara reruntuhan beton gedung, namun dibalik itu menyiratkan pergolakan antara kekuatan dengan kelemahan, harapan sekaligus keputusasaan. Dengan bahasa visualnya yang khas, Dede berharap  tumbuhnya modernisasi jangan sampai merugikan pihak lain. Halal untuk mengejar kemajuan, akan tetapi tanpa mengabaikan yang lemah atau bahkan marjinal. Karenanya, karya ini ringan, namun mengandung pesan moral yang kuat.",
        "link": "http://galeri-nasional.or.id/collections/913-yang_berusaha_tumbuh"
      },
      {
        "title": "Pencarian Tempat",
        "image": "detail_oQnkZ4ab0k_i_gusti_nengah_nurata__bigjpg.jpg",
        "artist": {
          "name": "I Gusti Nengah Nurata",
          "link": "http://galeri-nasional.or.id/artist/271-i_gusti_nengah_nurata"
        },
        "year": 1989,
        "size": "97 x 153 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Dalam lukisan “Pencarian Tempat” (1989), I.G. Nengah Nurata menghadirkan kasih perjalanan\nspiritual dalam gaya Surrrealisme dekoratif yang sarat dengan imaji. Pada lanskap tanah kering bersela batu-batu karang yang bermutasi sebagai makhluk demonis, di antaranya tumbuh pohon yang meranggas. Seorang Brahmana membawa panji yang berkibar, duduk di atas gajah tunggangannya berjalan diikuti sekawanan binatang yang mengiringinya. Langit gelap dengan sosok kala yang berkamuflase dalam awan-awan cumulo, menatap tajam ke arah rombongan sang Brahmana. Selain itu masih ada buru dan binatang buas yang menghadang. Sebagai latar belakang, diungkapkan dengan dominasi warna coklat umber, sehingga menguatkan kesan magis dalam karya tersebut.Dalam paradigma estetik humanisme universal, para pelukis Indonesia banyak mengembangkan kecenderungan personal lirisisme, termasuk di dalamnya gaya Surrealisme yang berkembang pesat di Yogyakarta. Surrealisme banyak mencirikan imajinasi yang bersumber dari dunia bawah sadar dengan bebagai problem ironi kehidupan personal maupun sosial sang seniman maupun masyarakat. Kecenderungan gaya ini mengantarkan pelukis dalam penggalian nilai-nilai spiritual dan reliji bagi karya-karyanya. Di dalamnya termasuk nilai-nilai kultural Bali yang sarat dengan kisah dalam kitab suci maupun mitos-mitos, di mana Nurata lahir dan tumbuh dengan segala penghayatannya.Lukisan ini secara simbolik mengungkapkan sebuah proses pencarian eksitensi jati diri manusia serbagaimana layaknya sang Brahmana pengembara. Gulungan awan kala merupakan representasi hawa jahat yang terung mengintai kemurnian pencarian. Ungkapan penghayatan ini mempunyai dimensi reliji yang hadir dalam dunia simbolik, sebagai penggambaran ruang bawah sadar manusia dalam realitas transendensi yang sebenarnya.",
        "link": "http://galeri-nasional.or.id/collections/199-pencarian_tempat"
      },
      {
        "title": "Kelahiran",
        "image": "detail_8sQfFbutoS_sucipto_adi__kelahiran__bigjpg.jpg",
        "artist": {
          "name": "Sutjipto Adi",
          "link": "http://galeri-nasional.or.id/artist/236-sutjipto_adi"
        },
        "year": 1985,
        "size": "140 x 200 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Lukisan dalam suasana surrealis ini menggambarkan manusia dalam sosok anatomis lapisan-lapisan daging yang berdiri di tengah ruang. Kengerian sosok itu terhubung dengan bayangan figur-figur pada lantai dalam ketegangan, dan pada dinding serta tangga lantai yang juga membayang figur-figur dalam kematian. Akan tetapi pada ujung ruang ini digambarkan dua anak yang melonjak dalam keceriaan. Karya ini menyampaikan makna tentang harapan baru yang tumbuh dari kelahiran. Terlebih hal itu di tengah dunia yang berisi ketegangan dan kecemasan tentang berbagai kematian.Sucipto Adi merupakan salah seorang pelukis surrealis Indonesia yang tumbuh pada tahun 1980an. Karya-karyanya merupakan manifestasi dari pertanyaan dan pencariannya mengenai makna hidup. Ciri personalnya adalah ungkapan dalam bentuk simbolik berupa figur manusia, binatang, tumbuhan, dan bentuk-bentuk yang dikonstruksi dalam bentuk geometris dengan komposisi yang rumit.",
        "link": "http://galeri-nasional.or.id/collections/409-kelahiran"
      },
      {
        "title": "Meraba Diri",
        "image": "detail_26d6jRNwp9_ivan_sagita__meraba_diri__bigjpg.jpg",
        "artist": {
          "name": "Ivan Sagita",
          "link": "http://galeri-nasional.or.id/artist/914-ivan_sagita"
        },
        "year": 1988,
        "size": "72 x 90 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Lukisan Ivan Sagita yang berjudul “Meraba Diri” (1988) ini mempunyai kecenderungan gaya Surrealisme, dengan menekankan pengungkapan problem-problem psikologis lewat tanda-tanda yang bersifat simbolis. Dalam karya-karyanya yang lain, pelukis ini juga sering mengangkat persoalan pencarian nilai-nilai kemanusiaan dengan memakai simbol-simbol atau atribut-atribut sosiokultural yang ada. Tema-tema kemanusiaan itu sering muncul dalam penggambaran yang absurd, karena sering muncul dalam juxtaposition atau penjajaran bentuk-bentuk yang irasional seperti dalam tiga figur kosong yang belajar dalam lukisan ini. Dengan teknik realisme yang kuat dan warna-warna cenderung berat, karya-karya Ivan semakin kental dengan suasana misteri.Pada tahun 1980-an dari seni lukis jenis personal lirikal, dalam seni lukis Indonesia muncul lagi kecenderungan baru pada bentuk-bentuk Surrealistis. Pengikut-pengikutnya adalah pelukispelukis Yogyakarta yang terus berpengaruh ke kotakota lain. Dalam genre lukisan ini Ivan merupakan seniman dengan intensitas kreatif tinggi dan kesetiaan yang panjang. Penggalian itu lebih-lebih\nterkait dengan tanda-tanda sosiokultural Jawa atau lebih spesifik lagi yaitu kosmologi ruang Yogyakarta.Dalam lukisan “Meraba Diri” secara simbolis dapat dilihat bahwa ada proses pada tiga figur yang berusaha mengidentifikasi jati dirinya. Padahal secara kontradiktif tubuh dan muka figur-figur ini sebenarnya kosong. Dalam  kekosongan figur-figur itu hanya ada awan berarak yang memunculkan tangan-tangan meraba muka. Figur di tengah tersemat atribut sanggul dan telinga wanita, yang memberi gambaran proses pencarian identitas dan jati diri kewanitaan. Akan tetapi, figur-figur berjajar itu juga bisa diinterpretasikan sebagai proses introspeksi dan pencairan diri dalam kekosongan.",
        "link": "http://galeri-nasional.or.id/collections/174-meraba_diri"
      },
      {
        "title": "Dialog",
        "image": "detail_cWMKxhQ2YP_boyke_aditya_krishna_samudra__bigjpg.jpg",
        "artist": {
          "name": "Boyke Aditya K.S",
          "link": "http://galeri-nasional.or.id/artist/959-boyke_aditya_ks"
        },
        "year": 1991,
        "size": "110 x 130 cm",
        "medium": "Akrilik pada kanvas",
        "description": "Suasana fantastis dengan imaji mistis tersirat dalam karya Boyke Aditya K.S. yang berjudul “Dialog” (1991) dalam gaya Surrealisme. Sebuah lanskap dunia imajinatif hadir dengan makhluk-makhluk khayat yang tinggal dengan terjerat dalam sulur-sulur yang membentuk labirin. Sosok merah dalam bentuk transformatif manusia binatang mengulurkan tangan, melakukan dialog dengan figur berwarna hijau yang berdiri menunggang kerbau. Karya ini secara visual menunjukkan idiom yang bersumber dari seni tradisi wayang maupun stilisasi dari berbagai seni tradisi yang lain. Oleh karena itu, sebagai ungkapan Surrealis, karya ini dapat dikatagorikan dalam bentuk Surrealisme biomorphic yang menggunakan idiom-idiom visual stilisasi bentuk bentuk makhluk hidup.Kecenderungan pada gaya Surrealisme merupakan salah satu periode yang pernah dominan dalam seni lukis Indonesia, khususnya pada pelukispelukis Yogyakarta. Kemunculan kecenderungan ini merupakan kelanjutan dari paradigma estetik humanisme universal yang lebih menekankan pada kebebasan personal dalam mengungkapkan pencarian jati diri seniman. Dalam kecenderungan itu banyak seniman yang melahirkan karya dengan menggali konsep dan tema dari masalah sosiokultural dengan tekanan nilai-nilai lokal dan tradisi. Karya yang dihadirkan Boyke Aditya ini banyak mengungkapkan ironi kehidupan sosial dalam simbol-simbol personal yang digali dari mitos maupun legenda masyarakat Jawa dan lainnya.Dalam karya ini, pelukis mengungkapkan proses dialog atau problem komunikasi dari suatu dunia imajiner yang bersumber dari kepercayaan gaib, kehidupan spiritual, maupun suatu sistem reliji. Dalam kehidupan kemanusiaan modern ini, tahap kebudayaan mitis di mana pandangan manusia yang masih menyatu dengan alam dan mengidentifikasi problem transendensi sebagai dunia gaib, masih banyak menguasai berbagai praktik kebudayaan. Boyke Aditya yang hidup dalam komunitas kebudayaan Jawa dan Sunda yang masih banyak menganut sistem reliji lokal berupaya mereflesikan berbagai problem simbolik dari nilai kehidupan itu. Suasana fantastis yang diciptakan merupakan refleksi dari keterbatasan manusia memahami berbagai kekuatan transedental.",
        "link": "http://galeri-nasional.or.id/collections/959-dialog"
      },
      {
        "title": "Tanpa Judul",
        "image": "detail_F278t59Mc2_hans_arp__bigjpg.jpg",
        "artist": {
          "name": "Hans ARP",
          "link": "http://galeri-nasional.or.id/artist/475-hans_arp"
        },
        "year": 1966,
        "medium": "Grafis",
        "description": "Dalam karya grafis ini, Hans Arp menerapkan prinsip-prinsip automatic drawing sebagaimana diperjuangkan para pengikut Dada dan Surrealisme yang memuja alam bawah sadar sebagai refleksi hakiki kebenaran. Dalam karya ini muncul lambang alat-alat seksual ataupun bentuk-bentuk biomorphic sebagai asosiasi gerak zigot dalam ruang garba. Bentuk-bentuk dengan outline hitam ini mengambang dalam nuansa coklat kekuningan, seperti materi cair menjadi habitatnya.Hans Arp mula-mula muncul dalam kelompok Dada bersama para penulis Rumania dan Jerman ia mengekspresikan kondisi sosiokultural yang chaos dalam Perang Dunia I, sehingga muncul sikap nihilistik yang menolak, baik setiap kode moral, sosial, maupun estetik. Aliran Dada dengan kredo\nantiestetik yang melahirkan karya-karya sinis, mistis, dan menimbulkan shock itu turut melapangkan kelahiran Surrealisme. Surrealisme sendiri muncul dari pengaruh teori psikoanalisis Sigmund Freud yang menempatkan alam bawah sadar sebagai suatu realitas kebenaran.",
        "link": "http://galeri-nasional.or.id/collections/214-tanpa_judul"
      },
      {
        "title": "Tanpa Judul",
        "image": "detail_T8hOUbYxa0_jean_lurcat_untitled__bigjpg.jpg",
        "artist": {
          "name": "Jean Lurcat",
          "link": "http://galeri-nasional.or.id/artist/715-jean_lurcat"
        },
        "year": 1966,
        "size": "45,5 x 57 cm",
        "medium": "Lithografi",
        "description": "Karya litografi Jean Lurcat ini menggambarkan sosok-sosok burung yang bentuknya unik. Pada burung merah yang di depan, bagian mukanya tersiram cahaya warna kekuningan yang berasal dari matahari tepat berada di atasnya. Dari matanya, berjajar ke bawah bulatan bulu yang serupa dengan air mata. Pada kepala dan ekor burung itu, tersambung bulu yang serupa daun besar berdiri tegak. Burung di belakangnya juga mempunyai keunikan, yaitu dengan bulu yang serupa dengan daun pada tubuh ataupun tersambung dari lehernya. Bulu yang menyerupai daun-daun itu, memberikan imaji metamorposis bentuk burung yang menjadi pohon-pohon.Karya ini, dapat dimaknai sebagai hubungan yang kohesif dari makhluk-makhluk itu dalam satu kesatuan habitatnya. Hubungan yang tidak terpisahkan menjadikan mereka tumbuh sebagai fenomena hibrid, yang tidak bisa diidentikan sebagai keberadaan dalam bentuk tunggal. Bentuk-bentuk metamorfosis itu juga memberikan imaji suasana yang Surrealis.",
        "link": "http://galeri-nasional.or.id/collections/916-tanpa_judul"
      },
      {
        "title": "Tanpa Judul",
        "image": "detail_xJ6zjOceHf_hartung__untitled__bigjpg.jpg",
        "artist": {
          "name": "Hans Hartung",
          "link": "http://galeri-nasional.or.id/artist/362-hans_hartung"
        },
        "year": 1989,
        "size": "55,5 x 76 cm",
        "medium": "Lithografi",
        "description": "Dalam karya litografi ini Hartung mengungkapkan perasaan puitisnya lewat guratan-guratan drawing\nyang hitam pekat dengan tepi-tepi yang lembut dan kabur. Dalam goresan garis-garis vertikal yang berirama itu, justru secara murni dapat dirasakan impulsi perasaan lembutnya lewat jejak goresan pensil atau tinta pada kertas. Rekaman jejak yang demikian tentu tidak dapat tampil semurni itu, apabila pelukis memakai medium yang canggih dan kompleks, seperti cat minyak atau sejenisnya. Di samping aspek-aspek teknis yang berdimensi spiritual, tentu ada konsep dibalik karya Hartung, sehingga memperkuat ekspresi keseluruhannya. Setelah meninggalkan ungkapan ekspresionis, ia\nkemudian meleburkan diri dalam seni lukis abstrak. Dalam karya-karya terakhir ia tampak memegangi spirit ekspresi seni Perancis yang ketat, namun tetap berkembang dalam nafas sensibilitas puitik seperti karya-karya seniman Jerman.Seni Hartung merupakan salah satu sisi arus modernisme dalam seni rupa yang memberikan jalan pada pelepasan nilai subjektif. Dalam arus ini, dapat ditandai aliran-aliran besar seperti ekspresionisme dan abstraksionisme yang mempunyai berbagai varian mashab-mashab dan keunikan pelukisnya. Di sisi lain, bahkan abad dua puluh yang juga ditandai dengan munculnya filsafat eksistensialisme, semakin memberi ruang pada kebebasan individu untuk menggali nilai-nilai subjektif dalam karya seni rupa. Dalam kerangka inilah wajar apabila berbagai bentuk naif dan grafiti yang ekspresif sangat dipercaya sebagai impulsi murni dan emosional dalam merekam dunia spiritual manusia. Dalam karya litografi Hartung yang berupa goresan garis-garis vertikal yang membentuk ritme puitis ini, juga tengah dihadirkan impulsi murni dunia spiritual tersebut.",
        "link": "http://galeri-nasional.or.id/collections/265-tanpa_judul"
      },
      {
        "title": "Tanpa Judul",
        "image": "detail_59c2hVAihK_victor_vasarely__tanpa_judul__bigjpg.jpg",
        "artist": {
          "name": "Victor Vasarely",
          "link": "http://galeri-nasional.or.id/artist/132-victor_vasarely"
        },
        "year": 1908,
        "size": "59 x 47 cm",
        "medium": "Lithografi",
        "description": "Litografi ini merupakan prototipe karya Vasarely yang kemudian berkembang menjadi bentuk-bentuk optical illusion art atau yang populer dengan sebutan Optical Art (OpArt). Sebagai suatu fenomena visual awal, karya sejenis ini bercirikan perwujudan bentuk abstrak dengan pola dasar geometri dan outline-nya yang formal. Dalam proses selanjutnya, bentuk-bentuk itu semakin kompleks, tetapi dengan kecenderungan perancangan yang teratur dan terukur. Dengan demikian, dalam pandangan mata, bentuk-bentuk visual itu dapat merangsang retina, sehingga menimbulkan ilusi gerak dan menyilaukan. Efek tersebut menjadi semakin kuat, apabila bentuk-bentuknya dibuat dengan warna yang komplementer.Karya Vasarely ini, masih dalam ungkapan komposisi bentuk yang cukup bersahaja. Akan tetapi, pembagian bidang dalam empat bagian dan irama bentuk-bentuk yang disusun dalam gerak diagonal, merupakan prinsip-prinsip dasar optical art yang sudah bisa dirasakan.  Apabila pandangan dikonsentrasikan pada susunan bentuk dan warna itu, akan terasa bahwa ada irama gerak tegas yang mengalir melingkar dari empat bidangnya. Karya-karya OpArt yang akhirnya merebak dan mengalami masa puncak di New York pada tahun 1960-an. OpArt ini merupakan refleksi pemikiran para modernis yang sangat kental dengan jiwa ilmu, pengetahuan, dan teknologi. Fenomena demikian itu adalah buah dari perkembangan satu sisi arus pada modernisme (abad ke-20) yang sangat peduli pada pencarian objektivitas. Hal itu dapat dilihat\ndari munculnya abstraksionisme, yang terdiri dari neoplastisisme, konstruktivisme, dan suprematisme. Lewat karya Vasarely yang sederhana ini, refleksi jiwa objektivitas itu sangat kuat dapat dirasakan.",
        "link": "http://galeri-nasional.or.id/collections/892-tanpa_judul"
      },
      {
        "title": "Tanpa Judul",
        "image": "detail_CBfAhvxCCH_pierre_soulages__bigjpg.jpg",
        "artist": {
          "name": "Pierre Soulages",
          "link": "http://galeri-nasional.or.id/artist/700-pierre_soulages"
        },
        "year": 1950,
        "size": "66 x 50,5 cm",
        "medium": "Lithografi",
        "description": "Dalam karya lithografi ini, Pierre Soulages mengungkapkan penghayatannya pada esensi sifat konsruktif dan monumental pada suatu bentuk. Lewat garis-garis lebar membentuk bidang vertikal dan kombinasi bidang horizontal serta sapuan garis-garis transparan, bentuk keseluruhan lukisan ini seperti abstraksi sosok monumen atau gedung. Namun demikian, lukisan abstrak murni Pierre Soulages ini juga dapat dilihat semata-mata lewat keindahan unsur-unsur visual yang formal. Irama garis hitam yang kuat dengan variasi garis transparan yang halus, ditambah dengan aksentuasi warna merah di lubang bagian atas, menjadikan karya ini mempunyai karakter yang kokoh sekaligus lembut.Bersama pelukis Hans Hartung, ia merupakan salah satu pelukis abstrak terkemuka dalam kelompok School of Paris pada tahun 1950-an. Soulages juga mengadakan perjalanan dan pameran di Amerika Serikat dan Jepang. Dengan reputasi tersebut karya-karyanya banyak dipajang di museummuseum Amerika. Kecenderungan idiom visual karya-karya Soulages memang senada dengan spirit abstrak ekspresionisme yang berkembang di Amerika Serikat pada waktu itu, terutama pada spontanitas garis Frans Kline. Karya-karya Soulages juga tidak memakai judul-judul, tetapi sebagai penanda ia hanya merujuk pada tanggal, bulan, dan tahun penciptaannya.Seperti karya-karyanya yang lain dalam koleksi Galeri Nasional Indonesia, lukisan ini menampilkan kontinuitas garis yang tak terputus dengan warnawarna sederhana dan jernih. Karya ini mempunyai makna kekuatan, keteguhan, dan kejujuran. Hal itu merujuk pada tinjauan idiom visual maupun cara pelukis ini dalam memberikan penanda pada setiap karyanya.",
        "link": "http://galeri-nasional.or.id/collections/677-tanpa_judul"
      },
      {
        "title": "Tamansari III",
        "image": "detail_OVqkkKhCpv_g_sidharta_soegijo__tamansari__bigjpg.jpg",
        "artist": {
          "name": "G. Sidharta Soegijo",
          "link": "http://galeri-nasional.or.id/artist/894-g_sidharta_soegijo"
        },
        "year": 1975,
        "size": "55 x 50 cm",
        "medium": "Tinta cetak pada kertas",
        "description": "Walaupun lebih dikenal sebagai pematung, G. Sidharta juga banyak berkarya dengan medium seni grafis dan seni lukis.  Dalam karya grafis ini a menampilkan abstraksi seni hias bangunan Taman Sari Kraton Yogyakarta.  Bentuk - bentuk itu tidak lagi dimaknai sebagaimana nilai simbolik aslinya, tetapi hanya diambil esensi dan karakter keindahannya untuk ditampilkan dalam semangat modern.  Ukiran seni hias yang diubah dalam susunan bebas, membuat citra relief menjadi bidang datar, dan memakai warna-warna kontras cerah, memberikan citra sebagai idiomvisual seni modern.Dalam seni rupa modern Indonesia, dapat dilihat bagaimana upaya seniman-seniman untuk bergayut dengan akar tradisi.  Sejak masa persagi, wacana pencarian seni lukis Indonesia Baru juga berkaitan dengan dipergunakannya elemen-elemen tradisi itu.  Demikian juga dengan masalah Orde Lama dan Orde Baru, semangat itu tetap tumbuh dengan dikuatkan dorongan politik kebudayaan pemerintah dalam memelihara kepribadian nasional lewat kesenian.  Berbagai elemen tradisi seperti ragam hias, simbol-simbol, dan payung etnis, topeng, wayang, pertunjukan dan ritual tradisional, beserta arsitekturnya sering diungkapkan dengan spirit dan idiom visual modern.Karya G. Sidharta ini, juga memberikan makna yang kuat tentang semangat pencarian kepribadian nasional dalam seni lukis modern.  Dalam perjalanan karirnya, ia selalu memperlihatkan pergulatan yang intens dengan pemikiran yang mistis Jawa yang dihadapkan pada jiwa zaman modern.  PEnggalian kreatif itu, kelak akan membawanya sebagai seniman kontemporer yang memanfaatkan dan mengkritisi nilai-nilai tradisi itu.",
        "link": "http://galeri-nasional.or.id/collections/627-tamansari_iii"
      },
      {
        "title": "Nenek",
        "image": "detail_sg1vGJi7ee_amang_rahman__nenek__bigjpg.jpg",
        "artist": {
          "name": "Amang Rahman Jubair",
          "link": "http://galeri-nasional.or.id/artist/645-amang_rahman_jubair"
        },
        "year": 1976,
        "size": "70 x 90 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Lukisan Amang Rahman yang berjudul “Nenek” (1976) ini mengungkapkan ekspresi kerentaan dan kesunyian seorang nenek. Penggambaran kulit muka yang keriput dan penempatan figurfigur nenek lain yang semakin menjauh ke batas cakrawala semakin memberi tekanan pada suasana yang sunyi. Apalagi citra hamparan tanah dan keluasan langit bernada kosong itu sekaligus berwarna muram dan berat. Lukisan ini merupakan salah satu karya Amang Rahman yang memang mempunyai kecenderungan Surrealis, dengan ciri penggambaran objek yang ganjil dan penempatan pada ruang-ruang kosong sekaligus dengan multiperspektif.Karya-karya seni lukis modern Indonesia yang berkembang setelah tahun 1970-an memang lebih memiliki keragaman ungkapan dindividual. Dengan lebih menekankan pada problem-problem personal, karya-karya perupa pada masa itu memang terkesan menghadiri problem-problem konteks sosial dan potik surutnya paradigma estetik kontekstualisme kerakyatan, dan meluasnya paradigma estetik universalisme yang humanis.Dalam lukisan “Nenek” ini, Amang Rahman mengungkapkan penghayatannya pada nilai-nilai universalitas manusia yang berkaitan dengan kesepian dan kefanaan hidup. Penggambaran jajaran nenek renta yang menghilang kecakrawala, merupakan ungkapan simbolis tentang keniscayaan manusia yang menuju keausan raga dan berakhirnya kehidupan.",
        "link": "http://galeri-nasional.or.id/collections/167-nenek"
      },
      {
        "title": "Wajah Gadis",
        "image": "detail_hJOdK4314B_fadjar_sidik_wajah_gadis__bigjpg.jpg",
        "artist": {
          "name": "Fadjar Sidik",
          "link": "http://galeri-nasional.or.id/artist/804-fadjar_sidik"
        },
        "year": 1960,
        "size": "47 x 38 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Dari karya \"Wajah Gadis\" ( 1960 ), ini diperhatikan bahwa sebelum sampai pada karya-karya abstrak \" Dinamika Keruangan \", Fajar Sidik mengalami periode gaya realisme dan impresionisme.  Karya-karya tersebut dibuat pada masa di sanggar Pelukis Rakyat dan masa menetapnya di Bali pada tahun 1970-an.",
        "link": "http://galeri-nasional.or.id/collections/040-wajah_gadis"
      },
      {
        "title": "Dinamika Keruangan",
        "image": "detail_k5JDeDIRn2_fadjar_sidik__dinamika_keruangan__bigjpg.jpg",
        "artist": {
          "name": "Fadjar Sidik",
          "link": "http://galeri-nasional.or.id/artist/804-fadjar_sidik"
        },
        "year": 1969,
        "size": "94 x 64 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Dalam lukisan “Dinamika Keruangan” (1969) ini, Fadjar Sidik menampilkan ritme-ritme bentuk dari\ndua gugusan elemen visual dengan dominan warna hitamdan warna kuning oker. Di sela-sela susunan bentuk terdapat bulatan-bulatan merah yang memberikan aksentuasi seluruh ritme itu, sehingga timbul klimaks ritme yang meneteskan kelegaan. Jika dalam lukisan itu terdapat bentuk bulatan dan sabit, hal itu sama sekali bukan representasi relijius yang berkaitan dengan nilai simbolik bulan penuh atau bulan sabit. Demikian juga gugusan bentuk-bentuk segi empat dan geliat sulur garis hitam, bukan abstraksi bentuk ular dan serangganya yang mempunyai nilai magis simbolik. Pelukis ini lebih menekankaan bagaimana dalam kanvasnya hadir ekspresi visual yang membuat dinamika, ketegangan, ritme, keseimbangan, atau karakter- karakter lain.Ungkapan dalam lukisan ini merupakan salah satu dari manifestasi pencapaian abstrak murni telah melewati proses panjang dalam kreativitasnya. Pencapaian Fadjar sampai pada bentuknya estetik ini menunjukkan sikapnya sebagai seorang modernis. Hal itu justru dilatarbelakangi oleh kekecewaannya sebagai seorang romantis yang kehilangan dunia idealnya, yaitu objek Bali yang\ntelah berubah menjadi artifisial. Sebagai seorang yang mempunyai bahan dasar modernis lewat lingkungan kultural keluarga dan pendidikan, Fadjar tetap lebih dahulu melewati proses mengabstraksi bentuk-bentuk alam yang disukainya. Keputusan untuk menciptakan bentuk-bentuk sendiri (ia sering menyebutnya sebagai disain ekspresif), tanpa merepresentasikan bentuk-bentuk apapun di alam, merupakan sikap yang purna dari pencarian dan ‘pemberontakan’ estetiknya. ‘Pemberontakan’ itu bisa lebih dilihat dengan makna sosial, karena Fadjar pada waktu itu berjuang sebagai seorang modernis dalam lingkungan seni lukis Yogyakarta yang masih kuat mengembangkan paradigma estetik kerakyatan. Sikap sosial yang terkristal dalam konsep estetik itu, menempatkan Fadjar Sidik sebagai agen perubahan dalam seni lukis modern Indonesia.",
        "link": "http://galeri-nasional.or.id/collections/737-dinamika_keruangan"
      },
      {
        "title": "Kucing",
        "image": "detail_a3Nc35MD6W_popo_iskandar__kucing__bigjpg.jpg",
        "artist": {
          "name": "Popo Iskandar",
          "link": "http://galeri-nasional.or.id/artist/194-popo_iskandar"
        },
        "year": 1975,
        "size": "120 x 145 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Lukisan Popo Iskandar “Kucing” (1975),  mengungkapkan salah satu dari berbagai karakter yang pernah dibuat dengan objek binatang. Dengan deformasi yang mengandalkan efek-efek goresan yang spontan dan transparan, binatangitu seakan baru bangkit dari tidur dan mengibaskan badanya. Dengan warna hitam belang-belang putih, kucing ini tampak sebagai sosok binatang yang misterius.Popo Iskandar dikenal sebagai pelukis yang sangat esensial dalam menangkap objek-objeknya. Namun demikian, kecenderungan itu tidak sama dengan Rusli yang lebih mengandalkan kekuatan garis dalam warna. Popo masih mengembangkan berbagai unsur visual lain dan cara pengolahannya. Hal itu bisa dilihat misalnya pada pengolahan nilai tekstur, efek-efek teknik transparan atau opaque dalam medium cat, maupun pengolahan deformasi dan komposisi objek-objeknya. Di samping itu, pelukis ini juga selalu melakukan penggalian psikologis untuk menampilkan esensi dan ekspresi objek yang akan ditulis. Dengan demikian, karakter objek-objek itu bisa diungkapkan secara khas. Dalam serial objek kucing ia menggali esensi berbagai gerak kucing yang biasa dilihat karakternya sebagai binatang jinak, lucu, indah, bahkan juga bisa memancarkan sifat-sifat misterius.Dengan penghayatan objek–objeknya, Popo memang berhasil menampilkan karakter-karakter yang esensial. Dengan demikian, dapat dilihat misalnya, ia begitu piawai menampilkan kegagahan, kejantanan, dan nilai-nilai artistik pada objek ayam jago serta kuda. Dalam intensitas penghayatan yang dapat dilihat bagaimana rumpun-rumpun bambu yang ramping menjadi irama yang puitis dalam kanvasnya. Dari berbagai serial objek-objek itu, yang paling fenomenal dan akhirnya menjadi ciri identitas kepelukisan Popo Iskandar adalah objek kucing. Dalam seni lukis modern Indonesia, pelukis Popo oleh para pengamat (seni rupa) didudukkan sebagai seorang modernis yang berhasil meletakan azas kemurnian kreativitas  individual dalam karyakaryanya. Esensi karakteristik dari objek-objek dalam ruang imajiner itu merupakan tanda yang kuat dalam pencapaiannya.",
        "link": "http://galeri-nasional.or.id/collections/381-kucing"
      },
      {
        "title": "Salib",
        "image": "detail_Jrrh7Veu2M_bagong_kussudiardjo__salib__bigjpg.jpg",
        "artist": {
          "name": "Bagong Kussudiardjo",
          "link": "http://galeri-nasional.or.id/artist/575-bagong_kusudiardjo"
        },
        "year": 1974,
        "size": "100 x 140 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Dalam lukisan Bagong yang berjudul “Salib” (1974) ini, diungkapkan secara deformatif dua sosok figur dalam penyaliban. Dengan gaya eskpresionisme, gestur tubuh-tubuh yang tersalib dibangun lewat spontanitas garis dan warna-warna yang berat. Sebagai latar belakang muncul kontras warna putih dan oranye yang merepresentasikan cahaya dan ruang. Lukisan ini secara keseluruhan menunjukan suatu dinamika gerak, tetapi sekaligus nada yang berat. Penanda visual tersebut mengungkapkan kepekatan hati pelukisnya  dalam menghayati tema yang diungkap.Bagong Kussudiardjo termasuk salah satu pelukis Yogyakarta yang berada dalam barisan awal ungkapan lirikan personal.  Idiom ini merupakan antitesis terhadap paradigma estetik kerakyatan yang pada masa itu sangat kuat dianut oleh seniman-seniman Yogyakarta, bahkan mengeras dalam faham yang revolusioner. Dengan mengawali obyek-obyek geometrik, kemudian abstraksi dan eskpresionis, ia memuncaki perjalanan gaya itu dalam absttraksi murni. Dalam konteks perkembangan itulah Bagong dapat menemukan jati dirinya antara lain dalam idiom-idiom religius Kristen.Lukisan ini secara langsung akan membawa imajinasi pada peristiwa penyaliban Yesus. Pesan yang dibawa adalah kemuliaan penderitaan dalam dimensi peristiwa sakral itu. Walaupun bagong mengungkap nilai simbolik yang dalam, namun ia lebih menekankan pada sensibilitas penghayatan personal lewat bahasa abstraksi visualnya. Sensibilitas itu diharapkan bisa menyentuh impuls orang lain dalam penghayatan simbolik penderitaan yang diungkap.",
        "link": "http://galeri-nasional.or.id/collections/628-salib"
      },
      {
        "title": "Renungan Malam",
        "image": "detail_12jEzBcURX_nashar__renungan_malam__bigjpg.jpg",
        "artist": {
          "name": "Nashar",
          "link": "http://galeri-nasional.or.id/artist/460-nashar"
        },
        "year": 1978,
        "size": "137 x 137 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Lukisan Nashar yang berjudul “Renungan Malam” ini merupakan ungkapan perasaan pelukisnya pada kemurnian bentuk-bentuk yang bebas dari representasi alam atau objek-objek apapun. Nashar menghadirkan perasaan murni itu lewat irama garis, bentuk-bentuk, warna ataupun ruang. Dalam lukisannya ini, irama-irama itu memancarkan perasaannya yang mengalir sunyi. Akan tetapi di dalamya juga ada energi yang berombak, lewat getaran-getaran nuansa tekstur warna cerah yang berfungsi menghadirkan bentuk-bentuk abstrak itu.Nashar adalah pelukis yang dengan intens melakukan pencarian esensi objek-objek manusia, alam, dan lingkungan, tetapi esensinya adalahbagaimana ia mengungkapkan totalitas jati diri. Lewat bentukbentuk yang terus disederhanakan sampai menuju abstraksi total, sebenarnya merupakan ekspresi yang mencerminkan efek psikis dari pengalaman kehidupan sehari-hari. Warna-warna yang cemerlang sering tidak mengungkapkan kecerahan, tetapi menceritakan efek dramatis kehidupannya.Untuk mencapai kedalaman esensi objek-objek dan kemurnian perasaan dalam lukisannya, ia merumuskan perjuangan kreativitas lewat kredo ‘tiga non’. Pertama yaitu nonkonsep. Maksudnya adalah, ketika mulai melukis ia belum punya gambaran, konsep, bahkan gaya yang akan dipakai. Ia hanya mengandalkan pada keinginan jiwa dan intuisi yang akan mengalir. Kedua, yaitu nonobjek. Dalam kredo ini ia percaya bahwa suasana intens dalam melukis akan mendorong untuk mendapatkan suatu bentuk atau objek sendiri dalam kanvas. Ketiga, adalah nonteknik. Dalam melukis ia selalu tidak berangkat dari pola teknik. Tetapi akan menyesuaikan dengan cara dalam berkarya. Dengan kredo ‘tiga non’ itu diharapkan melukis harus melalui proses perjuangan yang sulit, sehingga situasi jiwa murni selalu terjaga.",
        "link": "http://galeri-nasional.or.id/collections/528-renungan_malam"
      },
      {
        "title": "Garuda",
        "image": "detail_7PQipUMqvT_abas_alibasyah__garuda__bigjpg.jpg",
        "artist": {
          "name": "Abas Alibasyah",
          "link": "http://galeri-nasional.or.id/artist/787-abas_alibasyah"
        },
        "year": 1969,
        "size": "100 x 66 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Abbas Alibasyah pada tahun 1960-an termasuk pelukis yang telah melakukan pembaruan dengan melakukan abstraksi pada lukisannya. Perspektif terhadap objek yang demikian didorong oleh perubahan sosiokultural yang mulai menggejala di Indonesia. Modernisasi merupakan jiwa zaman yang menjadi mitos baru pada akhir 1960 sampai awal tahun 1970, tak terkecuali dalam habitat seni rupa Yogyakarta yang pada saat itu masih sangat dominan dengan berbagai bentuk paradigma estetik kerakyatan. Respons terhadap modernisasi dalam seni rupa, selain mendorong perubahan bentuk ke arah peringkasan, konseptualisasi, dan abstraksi, juga menunjukkan proses pergulatan mempertahankan nilai-nilai keIndonesiaan dari berbagai penetrasi kebudayaan Barat. Abbas melakukan kedua hal itu. Bersama dengan beberapa pelopor Yogya yang lain, Abbas menyerap spirit modernisasi itu dengan menerapkan pola dasar geometrik dalam mengabstraksi objek-objek. Di samping itu, ia terus berusaha menggali perbendaharaan visual tradisi dalam objek-objek lukisannya.Dalam lukisan berjudul “Garuda”, 1969 ini penerapan pola dasar geometrik untuk mengabstraksikan bentuk burung sangat dominan. Menjadi unik karena deformasi bentuk garuda telah sedemikian jauh, sehingga yang lebih penting adalah ekspresi berbagai unsur visual yang ada. Warna merah dengan gradasi ke arah violet dan oranye memberi kekuatan sebagai latar belakang yang ekspresif. Bentuk burung muncul lewat konstruksi serpihan bidang dengan warna kuning dan hijau, diikat dengan tekstur dan goresan kasar yang mencitrakan nafas primitif. Lukisan ini juga seperti karya-karya Abbas dalam periode itu, yang dipengaruhi oleh sumber-sumber visual dari berbagai patung etnis Nusantara. Sikap estetis Abbas tersebut, merupakan perwujudan yang kongkrit dalam proses pergulatan mempertahankan nilai-nilai indegeneous dalam terpaan gelombang budaya Barat yang terbungkus dalam euforia modernisme masa itu.",
        "link": "http://galeri-nasional.or.id/collections/722-garuda"
      },
      {
        "title": "Kucing",
        "image": "detail_NGGS1rNUcr_suparto__kucing__bigjpg.jpg",
        "artist": {
          "name": "Suparto",
          "link": "http://galeri-nasional.or.id/artist/508-suparto"
        },
        "year": 1965,
        "size": "48 x 58 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Karya Suparto dalam judul \" Kucing \" (1965) ini bergaya ekspresionisme dalam corak dekoratif naif. Lukisan ini mengungkapkan sosok kucing dan anaknya dalam deformasi bentuk yang mengesankan kesederhanaan naif dan karakter yang lembut.  Seperti pada lukisan Suparto yang lain bentuk-bentuk kucing ini diungkapkan pada garis-garis yang liris, sehingga melenyapkan kesan optis volume tubuh dan lekuk anatominya.  Warna-warna pastel yang mantap dengan sapuan membentuk nuansa memberikan sugesti dan daya cekam ekspresif.Pada tahun 1970-an ketika paradigma ekstetik kerakyatan mulai melemah, karya-karya liris individual mendapatkan momentum dalam perkembangan seni rupa modern Indonesia.  Dalam kecenderungan ini selain gaya abstrak menjadi dominan, karya-karya jenis ekspresif, dekoratif, dan surrealis juga berkembang.  Dalam momentum ini juga muncul wacana untuk mencari nilai budaya nasional dalam perkembangan seni rupa modern Indonesia.  Dalam konteks ruangan dan masa itulah pencapaian estetik dan produktivitas Suparto berada dalam puncaknya.Pada karya ini dapat dilihat bahwa Suparto lebih mengungkapkan kualitas emosi dan persepsinya, dari pada pengamatannya secara objektif pada objek kucing yang dilukisnya.  Oleh karena itu, selain mengungkap persepsi, karya ini juga secara simbolis dapat dibaca sebagai pesan kasih sayang dan kelembutan.",
        "link": "http://galeri-nasional.or.id/collections/631-kucing"
      },
      {
        "title": "Gunung Emas",
        "image": "detail_UzVRsczIRe_achmad_sadali__gunung_mas__bigjpg.jpg",
        "artist": {
          "name": "Achmad Sadali",
          "link": "http://galeri-nasional.or.id/artist/986-achmad_sadali"
        },
        "year": 1980,
        "size": "80 x 80 cm",
        "medium": ["Cat minyak", "Kayu", "kanvas"],
        "description": "Lukisan Achmad Sadali, “Gunungan Emas” (1980) ini, merupakan salah satu ungkapan yang mewakili pencapaian nilai relijiusitasnya. Sebagai pelukis abstrak murni, Sadali memang telah lepas dari representasi bentuk-bentuk alam. Namun demikian, dalam bahasa visual semua bentuk yang dihadirkan seniman dapat dibaca dengan berbagai tingkatan penafsiran. Dalam usia peradaban yang ada, manusia telah terbangun bawah sadarnya oleh tanda-tanda yang secara universal bisa membangkitkan spirit tertentu. Warna-warna berat, noktah dan lubang, serta guratan-guratan pada bidang bisa mengingatkan pada citra misteri, arkhaik, dan kefanaan. Tanda segitiga, konstruksi piramida memberikan citra tentang relijiusitas. Lebih jauh lagi lelehan emas dan guratan-guratan kaligrafi Alquran dapat memancarkan spiritualitas Islami. Semua tanda-tanda tersebut hadir dalam lukisan-lukisan Sadali, sehingga ekspresi yang muncul adalah kristalisasi perenungan tentang nilainilai relijius, misteri, dan kefanaan.Pembacaan tekstual ikonografis itu, telah sampai pada interpretasi imaji dan pemaknaan bentuk. Namun demikian, karena Sadali selalu menghindar dengan konsep eksplisit dalam mendeskripsikan proses kreatifnya, maka untuk menggali makna simbolis karya-karyanya perlu dirujuk pandangan hidupnya. Sebagai pelukis dengan penghayatan muslim yang kuat, menurut pengakuannya renungan kretivitas dalam melukis sejalan dengan penghayatan pada surat Ali Imron (190-191) dalam Alquran. Ia disadarkan bahwa sebenarnya manusia dianugerahi tiga potensi, yaitu kemampuan berzikir, berfikir, dan beriman untuk menuju ‘manusia ideal dan paripurna’ (Ulul-albab). Menurut Sadali, daerah seni adalah daerah zikir. Makin canggih kemampuan zikir manusia, makin peka mata batinnya. Dalam lukisan “Gunungan Emas” ini dapat dilihat bagaimana Sadali melakukan zikir, mencurahkan kepekaan mata batinnya dengan elemen-elemen visual.",
        "link": "http://galeri-nasional.or.id/collections/686-gunung_emas"
      },
      {
        "title": "Perahu",
        "image": "detail_BK659dU1bv_zaini__perahu__bigjpg.jpg",
        "artist": {
          "name": "Zaini",
          "link": "http://galeri-nasional.or.id/artist/284-zaini"
        },
        "year": 1974,
        "size": "65 x 80 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Dalam lukisan ini, Zaini melukiskan perahu dengan abstraksi yang menghadirkan suasana puitik. Dengan sapuan-sapuan kuas yang menciptakan suasana lembut, warna dan garis dalam lukisan Zaini ternyata memunculkan objek-objek dalam kekuburan. Dengan lukisan-lukisan bernuansa lembut itulah Zaini sangat kuat menciptakan bahasa abstraksi liris. Personal style yang menjadi ciri khas Zaini itu merupakan hasil perjuangan panjang sejak tahun 1950-an. Lukisan “Perahu” (1974) ini, seperti kekuatan lukisan-lukisannya yang lain yaitu menyampaikan pesan misteri dari kehadiran samar-samar objeknya.Dalam semangat yang bernafas dengan Oesman Effendi, semenjak di sanggar SIM Yogyakarta karyakarya Zaini telah menuju pada penyederhanaan bentuk-bentuk yang naif. Namun demikian, pada tahun 1949 ia keluar dari SIM karena dalam sanggar semakin kuat pengaruh paradigma estetik “kerakyatan revolusioner” yang berhaluan kiri dan tidak sejalan dengannya. Pada saat itulah ia pindah ke Jakarta dan mulai mengembangkan karyakaryanya dengan media pastel yang menghasilkan garis dan warna lembut.Dari proses yang panjang, eksplorasi teknik dengan pencarian bentuk lewat goresan spontan dan lembutmenghadirkan objek-objek yang impresif. Objek-objek itu menjadi sosok kabur dengan ekspresi kesunyian yang kuat. Mencermati karyakarya Zaini dalam periode selanjutnya, seperti memasuki dunia yang sarat dengan perenungan spiritual. Di dalamnya mengandung berbagai tanggapan personal tentang kerinduan, kesunyian, kehampaan, bahkan kematian. Objek-objek seperti perahu, bunga, burung mati, atau\napapun, merupakan esensi yang sajikan dari berbagai fenomena dunia luar untuk memahami perenungan spiritual itu. Dalam risalah Trisno Sumardjo (1957), dikatakan bahwa proses dialog spiritual lewat objek-objek sederhana itu menjadi jembatan untuk memahami perenungannya pada dunia kosmosnya yang lebih besar. Puncak pencapaian abstraksi dan spiritualisasi objek-objek itu terjadi pada tahun 1970-an, yaitu ketika ia dengan kuat menghadirkan suasana puitis dalam karya-karyanya. Zaini menjadi penyaring objek-objek yang sangat ekspresif lewat goresan cat minyak dan akrilik, dengan warna lembut seperti kabut.",
        "link": "http://galeri-nasional.or.id/collections/303-perahu"
      },
      {
        "title": "Hutan",
        "image": "detail_M3fBkY3X0h_widayat__hutan__bigjpg.jpg",
        "artist": {
          "name": "Widayat",
          "link": "http://galeri-nasional.or.id/artist/669-widayat"
        },
        "year": 1973,
        "size": "100 x 70 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Flora dan Fauna itulah salah satu diantara tematema yang lain, yang selalu digarap oleh Widayat. “Hutan” (1973) karya yang cenderung menangkap akan ‘esensi hutan’ dari pada mengggambarkan pemandangan alam atau keindahannya. Meskipun bersamaan dengan perjalanan waktu, ia pun memperkenalkan banyak unsur lainnya. Sebagian pengamat menyebut karyanya sebagai “Dekoratif Magis”, Widayat menempati posisi terpenting dalam sejarah seni lukis Indonesia, oleh karena itu tahun 1971 diterimanya Anugrah Seni.",
        "link": "http://galeri-nasional.or.id/collections/385-hutan"
      },
      {
        "title": "Senja",
        "image": "detail_F0bigmdrVp_sudjana_kerton__bigjpg.jpg",
        "artist": {
          "name": "Sudjana Kerton",
          "link": "http://galeri-nasional.or.id/artist/754-sudjana_kerton"
        },
        "year": 1987,
        "size": "125 x 148 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "“Senja” yang dibuat pada tahun 1987 menggambarkan penggembala itu dengan sepotong bambu di tangan kiri, berdiri pada kerumunan itik-itik sembari memberikan makan. Tampak pada latar belakang matahari menjelang terbenam warna kemerahan seakan memberi salam perpisahan kepada mahluk lain sebelum menyusup masuk keperaduannya. Kemampuan seorang Sudjana Kerton paham betul terhadap orang Indonesia, karena ia menjadi bagian dari apa yang dilukiskannya, dengan kekuatan konstruktif yang digenggamnya: yakni semangat hidup.Dalam lukisan berjudul “Senja” (1987) ini menghadirkan dunia rakyat bawah dalam suatu momen yang unik, yaitu penggembala itik di waktu senja. Dunia itu menjadi unik, karena pelukisnya memiliki sudut pandang yang lain, baik secara visual maupun dalam empati jiwanya. Kerton selalu membuat gerak tubuh rakyat jelata dalam deformasi yang mengekspresikan beban hidup, namun sekaligus mengandung kelucuan (naif). Dilatarbelakangi terbenamnya matahari senja dan itik-itik yang berkelompok dalam formasi diagonal (mengembangkan suasana puitis sekaligus tertekan).Lukisan ini menunjukkan pencapaian periode terakhirnya, setelah ia pulang ke Indonesia dan bermukim di Bandung. Kerton mengikuti kecenderungan abstrak ekspresionisme yang berkembang pada masa itu (ketika bermukim di Amerika dan Eropa), sehingga mencari cara pengungkapan bentuk secara individual yang khas. Ia tidak mencari anatomi bentuk manusia, melainkan berusaha mengungkapkan psikologi kehidupan yang dijalaninya. Psikologi masyarakat jelata dan marjinal, akhirnya paling banyak menyentuh dan mudah menggerakkan impulsi estetik Sudjana Kerton. Karya “Senja” ini merupakan salah satu ungkapan psikologi tentang kejujuran dalam menangkap kehidupan tersebut.",
        "link": "http://galeri-nasional.or.id/collections/443-senja"
      },
      {
        "title": "Komposisi",
        "image": "detail_oxyng3Y355_oesman_effendi__bigjpg.jpg",
        "artist": {
          "name": "Oesman Effendi",
          "link": "http://galeri-nasional.or.id/artist/114-oesman_effendi"
        },
        "year": 1975,
        "medium": "Cat minyak pada kanvas",
        "description": "Pada lukisan yang berjudul “Komposisi”, 1975, ini Oesman Effendi menghadirkan keberadaan bentuk sebagai suatu gejala visual yang murni. Walaupun bawah sadar kolektif kita bisa mengasosiasikan bentuk itu dengan bentuk-bentuk yang ada di alam, namun pelukis ini sama sekali tidak bermaksud merepresentasikan bentuk apapun. Bidang biomorphic yang terdiri dari relung-relung dengan warna kuning dan oker itu mengesankan suatu gerak yang mengambang. Kesan gerak di dalamnya lebih ritmis, karena dalam relung-relung ada aksentuasi irama garis berkelok dengan warnawarna yang kuat. Walaupun demikian, ritme dan warna cerah tidak lalu menghadirkan kemeriahan, namun suasana yang terbangun justru kesunyian yang mengambang. Dalam lukisan ini ekspresi Oesman Effendi yang juga didasari spiritualitas tasawuf menyampaikan keheningan lewat paradoks visual. Dalam ritme gerak ada keheningan, dalam kecerahan juga terbangun kesunyian. Dalam tataran ini, mungkin ia ingin menghadirkan bentuk-bentuk itu sebagai suatu simbol pencapaian spiritual tertentu, namun dalam bahasa yang subtil.Sesudah tahun 1960, Oesman Effendi semakin intens dengan dunia abstrak ini, sehingga alam dan objek-objek hanya tinggal esensi yang diungkapkan lewat ritme visual. Dalam ritme itu ia mengekspresikan karakter karakter meditatif, puitis, dramatis, dan magis lewat garis dan warna. Pencapaian ini dimulai lewat proses perjuangan sikap kesenian yang soliter dari lingkungan sosiokulturalnya.Pada tahun 1950, walaupun di Yogyakarta Oesman Effendi telah mempunyai kecenderungan pada seni lukis abstrak, karena bentuk-bentuk dalam lukisannya telah mengalami penyederhanaan atau abstraksi. Ia melakukan eksperimen-eksperimen dengan warna dan garis, terutama dengan media cat air dan pastel. Kejernihan pada pelukis itu mencerminkan kemerdekaan pribadi untuk tidak hanyut pada arus paradigma estetik kerakyatan dengan ikatan politik cenderung kekiri-kirian, sebagaimana yang dominan di Yogyakarta pada masa itu. Untuk terus mencari kemerdekaan pribadi itulah ia akhirnya keluar dari sanggar SIM Yogyakarta yang dirasakan semakin ketat dengan ideologi kerakyatannya. Selanjutnya ia pindah ke Jakarta dengan terus mengeksplorasi bentukbentuk abstraksi bersama dengan pelukis Zaini, Nashar, Rusli, dan Wakidjan. Pada tahun 1957, ketika Oesman Effendi memamerkan karya-karyanya yang berupa objek-objek dari susunan garis dan bidang geometris, Basuki Resobowo mengkritiknya bahwa pemirsa hanya dicekau (sic) oleh konstruksi unsurunsur visual yang formal. Namun justru kritik itulah, yang menegaskan Oesman Effendi sebagai pelukis yang teguh memperjuangkan seni abstrak.",
        "link": "http://galeri-nasional.or.id/collections/769-komposisi"
      },
      {
        "title": "Upacara Bali",
        "image": "detail_U1volJTMdQ_trisno_sumardjo__upacara_bali__bigjpg.jpg",
        "artist": {
          "name": "Trisno Sumardjo",
          "link": "http://galeri-nasional.or.id/artist/928-trisno_sumardjo"
        },
        "year": 1959,
        "size": "59 x 48 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Karya “Upacara Bali” (1959) ini merupakan ungkapan dalam gaya Impresionism yang juga cenderung dekoratif. Suasana yang dibangun terkesan puitik dan sepi, dengan warna-warna yang kelam. Lukisan Trisno Sumardjo banyak mengahadirkan tema-tema pemandangan, susana alam perdesaan, dan perkotaan.",
        "link": "http://galeri-nasional.or.id/collections/806-upacara_bali"
      },
      {
        "title": "Asti",
        "image": "detail_TfxFYizhHk_asti_soedibio__bigjpg.jpg",
        "artist": {
          "name": "Soedibio",
          "link": "http://galeri-nasional.or.id/artist/690-soedibio"
        },
        "year": 1980,
        "size": "100 x 80 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Karya yang berjudul “Asti” (1980) ini, memperlihatkan paduan antara kecenderungan gaya dekoratif dengan realistik. Selain mengangkat tema keseharian, Soedibio juga sering mengangkat tema dari legenda, cerita rakyat, dan pewayangan. Lukisannya bersifat naratif, dan pada umumnya merupakan mitologi yang telah akrab dalam penghayatan (budaya) masyarakat, misalnya mitologi Dewi Sri. Gaya Soedibio dalam berkarya menunjukkan spirit Persagi yang ingin mencari identitas keindonesiaan dalam lukisan.",
        "link": "http://galeri-nasional.or.id/collections/552-asti"
      },
      {
        "title": "Melukis di Taman",
        "image": "detail_7oNbDlREvU_kartono_yudhokusumo__bigjpg.jpg",
        "artist": {
          "name": "Kartono Yudhokusumo",
          "link": "http://galeri-nasional.or.id/artist/294-kartono_yudhokusumo"
        },
        "year": 1952,
        "size": "90 x 55 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Kartono merupakan pelopor untuk genre lukisan dekoratif di Indonesia. Perkembangan itu dimulai dari lukisan-lukisan realisme yang menggunakan warna-warna bebas. Dalam karya “Melukis di Taman”(1952) ini, terlihat bagaimana corak dekoratif itu benar-benar menjadikan jiwa. Semua objek dalam pemandangan itu digambarkan dengan rincian detail, baik yang ada di depan maupun di latar belakang yang jauh. Berbagai warna cerah pada objek juga lebih mencerminkan intuisi pelukis dari pada kenyataan yang ada di alam. Hal lain sebagai ciri genre lukisan ini adalah menggunaan perspektif udara (aerial perspective) yang memungkinkan cakrawala terlihat ke atas dan\nbidang gambar menjadi lebih luas, sehingga objekobjek lebih banyak dapat dilukiskan.Dalam lukisan ini terungkap Romantisisme pelukis dalam membayangkan dunia yang utuh dan ideal. Wanita-wanita berkebaya yang bercengkerama dan berkasihan, manjadi bagian penting di antara pohon-pohon dan binatang dalam taman yang penuh warna. Hal lain yang menarik lagi yaitu pada sudut depan terlihat seorang laki-laki melukis model wanita dengan pakaian lebih modern di\nantara kerumunan wanita lain dalam pakaian kebaya. Selain hal itu menunjukkan setting sosial yang berkaitan dengan gaya hidup, juga bisa menjelaskan Romantisisme pada pelukisnya. Dalam bawah sadarnya seorang romantis selalu ingin menghadirkan dunia ideal dan kontradiksi atau berbagai kenyataan yang terpecah-pecah. Besar kemungkinan tokoh sentral dalam karya-karyanya adalah manifestasi dunia ide yang dimunculkan. Namun demikian, dalam kebanyakan genre corak\ndekoratif, ada kesadaran bahwa alam adalah kosmos dan manusia hanya merupakan setitik bagian dari padanya. Oleh karena itu, dalam lukisan ini ego sang pelukis yang begitu ideal pun hanya diletakkan dalam bagian kecil, dari sudut lukisan yang sarat dengan objek dan kaya dengan warna.",
        "link": "http://galeri-nasional.or.id/collections/691-melukis_di_taman"
      },
      {
        "title": "Tanah Lot",
        "image": "detail_r5v0YlotU4_rusli__tanah_lot__bigjpg.jpg",
        "artist": {
          "name": "Rusli",
          "link": "http://galeri-nasional.or.id/artist/095-rusli"
        },
        "year": 1977,
        "size": "65 x 50 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Lukisan “Tanah Lot” (1977) ini merupakan abstarksi pemandangan Tanah Lot Bali yang terkenal itu. Akan tetapi, sebagaimana lukisan lukisan Rusli lainnya, yang lebih dipentingkan adalah suasana puitis abstraksi objek itu lewat goresan-goresannya yang esensial. Lebih dari itu, Rusli jug sangat menyukai warna, sehingga struktur dan impresi objek-objek itu lahir lewat intensitas warna-warna. Dalam lukisan ini, bukit di Tanah Lot tersusun lewat jalinan garis-garis warna yang lincah. Untuk merepresentasikan laut, Rusli menggunakan lima tarikan garis besar berwarna biru di sekitar bukit. Dengan meletakkan mega di atas bukit Tanah Lot, Rusli menjadi sempurna sebagai seorang esensialis yang menyeleksi objek-objeknya. Ritme yang lincah, lukisan tersebut juga selalu terjaga dalam komposisi yang ketat.Dalam dunia modern, ketika seniman menghadapi berbagai fenomena dunia yang semakin rumit dan cepat perbahannya, maka ia perlu melakukan intensifikasi dalam pengamatannya. Untuk itu, dalam pergulatan dengan objek-objek, pelukis akan melakukan seleksi dan juga proses maturasi (perenungan) pada objek objeknya. Rusli dalam proses melukis lebih dahulu menggali objeknya lewat pengamatan dan perenungan. Objek yang dituangkan lewat garis-garis transparan dan ditempatkan pada ruang-ruang kosong, mengahdirkan kejernihan pergualatan Rusli ketika menagkap esensi objek-objek.Kecenderungan yang demikian itu, merupakan fenmena seni lukis liris (curahan hati) yang jarang diikuti pelukis-pelukis lain di Indonesia pada masa itu (tahun 1950-an). Lukisan Rusli dikatakan sebagai Neoimpresionisme, semi abstrak, atau kadangkadang ekspresionistis.",
        "link": "http://galeri-nasional.or.id/collections/531-tanah_lot"
      },
      {
        "title": "Anak dan Burung",
        "image": "detail_nM0tEZZt1P_itji_tarmizi_anak_burung_1958jpg.jpg",
        "artist": {
          "name": "Itji Tarmizi",
          "link": "http://galeri-nasional.or.id/artist/688-itji_tarmizi"
        },
        "year": 1958,
        "size": "71 x 122 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Lukisan “Anak dan Burung” (1958) merupakan karya Tarmizi yang merefleksikan kecintaan yang\ndalam seorang anak dengan peliharaannya. Lukisan ini cenderung masih impresif, tetapi dalam perkembangannya ia melukis dengan teknik realistik dan terlihat sangat menguasai penggunaan, memainkan cahaya, bahaya, dan anatomi tubuh manusia.",
        "link": "http://galeri-nasional.or.id/collections/027-anak_dan_burung"
      },
      {
        "title": "Demit 2000",
        "image": "detail_nn1tkOzarQ_djoko_pekik_demit_2000__bigjpg.jpg",
        "artist": {
          "name": "Djoko Pekik",
          "link": "http://galeri-nasional.or.id/artist/436-djoko_pekik"
        },
        "year": 2001,
        "size": "65 x 75 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Karya “Demit 2000” (2001) ini menggambarkan seorang figur penguasa sedang mengungkapkan ekspresi murkanya. Dengan mulut menganga, mata melotot, figur ini lebih menyerupai setan yang berbicara. Pada latar belakang berjajar para anak buah duduk dalam kebekuan dan kepatuhan. Dengan deformsi sebagai tokoh raksasa dalam wayang dan warna yang kontras menyala, karya ini mewakili gaya personal Djoko Pekik sejak masa pematangannya di Sanggar Bumi Tarung.Pekik merupakan salah seorang pelukis Sanggar Bumi Tarung yang mengembangkan visi estetik kerakyatan revolusioner pada tahun 1960-an. Pandangan ini menempatkan rakyat berhadapan dengan para imperialis dan kapitalis-penindas, serta para kompradornya, fenomena itu selalu ada di sepanjang sejarah republik ini, dari masa kemerdekaan sampai masa reformasi.Lukisan ini secara simbolik menggambarkan sifat kekuasaan yang kasar dengan dukungan jajaran kepatuhan. Representasi kerasnya kekuasaan tersirat dari figur penguasa yang berwajah sangar demit (setan).",
        "link": "http://galeri-nasional.or.id/collections/424-demit_2000"
      },
      {
        "title": "Wanita Menanti",
        "image": "detail_beN8F1azty_sudarso_wanita_menantijpg.jpg",
        "artist": {
          "name": "Sudarso",
          "link": "http://galeri-nasional.or.id/artist/955-sudarso"
        },
        "year": 1982,
        "size": "120 x 80 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Karya Sudarso ini merupakan tipikal karya-karya pelukis Yogyakarta, periode sanggar-sanggar yang mengusung paradigma estetik kerakyatan. Dalam lukisan “Wanita Menanti” (1982) digambarkan dengan kuat suatu ekspresi perempuan desa yang lugu pendukung ekspresi itu adalah gestur tubuh yang duduk meliuk, dengan penanda pakaian kebaya dan kain panjang, bekal dalam pembungkusan kain, serta alam perdesaan yang hijau dan sunyi. Gaya realisme Sudarso yang halus, memang dikenal sangat piawai untuk mewujudkan sosok-sosok tubuh perempuan. Pelukis ini bahkan identik dengan objek-objek perempuan  desa yang lugu, namun selalu memiliki bentuk kaki yang indah.Pilihan idiom visual dalam paradigma estetik kerakyatan memang mempunyai variasi yang luas. Nafas kehidupan rakyat bisa jadi terungkap lewat objek-objek manusia yang padat dengan aktivitas kerja, lewat idiom seni rakyat, lewat perempuan desa, sosok pelacur, bahkan para jelata yang pilihan hidupnya habis menjadi pengemis. Menjadi catatan sejarah yang penting bahwa pandangan estetik itu berkembang dari kondisi sosiokultural yang galau dan berat. Dengan demikian karya-karya pelukis itu sebenarnya menjadi cermin dari suatu jiwa zaman yang sedang tumbuh.Karya ini bisa dimaknai sebagai dimensi absurd kehidupan universal. Penantian pada suatu ketidakjelasan bisa dilihat dari ekspresi wajah perempuan yang kosong. Lewat penanda-penanda visual yang ada, semakin memberi tekanan, bagaimanakah kegalauan penantian itu jika terjadi pada manusia-manusia bersahaja dari desa. Lewat karya itu, Sudarso sebenarnya lebih menggali sisi psikologis yang absurd daripada sekedar kecantikan sosok wanita yang sedang menanti itu.",
        "link": "http://galeri-nasional.or.id/collections/634-wanita_menanti"
      },
      {
        "title": "Pengemis",
        "image": "detail_AfB7LIsDBB_14pengemis__affandi__1974__bigjpg.jpg",
        "artist": {
          "name": "Affandi",
          "link": "http://galeri-nasional.or.id/artist/573-affandi"
        },
        "year": 1974,
        "size": "99 x 129 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Lukisan Affandi yang menampilkan sosok “Pengemis” (1974) ini merupakan manifestasi pencapaian gaya pribadinya yang kuat. Lewat Ekspresionisme, ia luluh dengan objek-objeknya bersama dengan empati yang tumbuh lewat proses pengamatan dan pendalaman. Setelah empati itu menjadi energi yang masak, maka terjadilah proses penuangan dalam lukisan seperti letupan gunung menuntaskan gejolak lavanya. Dalam setiap ekspresi, selain garis-garis lukisannya memunculkan energi yang meluap juga merekam penghayatan keharuan dunia batinnya. Dalam lukisan ini terlihat sesosok tubuh renta pengemis yang duduk menunggu pemberian santunan dari orang yang lewat. Penggambaran tubuh renta lewat sulur- sulur garis yang mengalir, menekankan ekspresi penderitaan pengemis itu. Warna coklat hitam yang membangun sosok tubuh, serta aksentuasi warnawarna kuning kehijauan sebagai latar belakang semakin mempertajam suasana muram yang terbangun dalam ekspresi keseluruhan.Namun dibalik kemuraman itu, vitalitas hidup yang kuat tetap dapat dibaca lewat goresan-goreasnyang menggambarkan gerak sebagaian figur lain. Dalam konfigurasi objek-objek ini, terjadilah komposisi yang dinamis. Dinamika itu juga diperkaya dengan goresan spontan dan efek tekstural kasar dari ‘plototan’tube cat yang menghasilkan kekuatan ekspresi.Pilihan sosok pengemis sebagai objek-objek dalam lukisan tidak lepas dari empatinya pada kehidupan masyarakat bawah. Affandi adalah penghayat yang mudah terharu, sekaligus petualang hidup yang penuh vitalitas. Objek-objek rongsok dan jelata selalu menggugah empatinya. Namun selain itu, berbagai fenomena kehidupan yang dinamis juga terus menggugah kepekaaan estetiknya. Oleh karena itu, ia sering disebut sebagai seorang humanis dalam karya seninya. Dalam berbagai penyataan dan lukisannya, ia sering mengungkapkan bahwa matahari, tangan, dan kaki merupakan simbol kehidupan. Matahari merupakan manifestasi dari semangat hidup. Tangan menunjukkan sikap yang keras dalam berkarya, dan merealisasi segala idenya. Kaki merupakan ungkapan simbolik dari motivasi untuk terus melangkah maju dalam menjalani kehidupan. Simbol-simbol itu memang merupakan kristalisasi pengalaman dan sikap hidup Affandi, maupun proses perjalanan keseniannya yang keras dan panjang. Lewat sosok pengemis dalam lukisan ini, kristalisasi pengalaman hidup yang keras dan empati terhadap penderitaan itu dapat terbaca.",
        "link": "http://galeri-nasional.or.id/collections/570-pengemis"
      },
      {
        "title": "Dunia Sapi",
        "image": "detail_X4lZZTkeom_sudiardjo__dunia_sapi__bigjpg.jpg",
        "artist": {
          "name": "Sudiardjo",
          "link": "http://galeri-nasional.or.id/artist/688-sudiardjo"
        },
        "year": 1917,
        "size": "95 x 125 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Lukisan yang berjudul “Dunia Sapi” menggambarkan suatu lanskap unik dengan tiga ekor sapi beserta ayam dan pohon dengan proporsi yang mengejutkan. Pada latar belakang tampak pegunungan berasap dengan langit yang fantastis. Bulan yang putih memberi aksentuasi cahaya pada dataran lanskap, terutama pada sosok sapi putih di tengah. Lukisan dalam kecenderungan gaya Ekspresionisme naif ini merefleksikan kesunyian dunia batin Sudiardjo, seorang pelukis Persagi yang mulai lebih bebas menggali individualitasnya.Dalam sejarah seni lukis modern Indonesia, Persatuan Ahli Gambar Indonesia (Persagi) muncul dengan kredo mencari seni lukis Indonesia baru. Kredo yang berkembang menjadi paradigma estetik itu didasarkan pada penghayatan realitas yang bersumber dari nasionalisme dan nilai-nilai kehidupan kerakyatan. Pelukis-pelukis kemudian berupaya menggali pengalaman kehidupannya dengan membuang segala bentuk keindahan romantis eksotis sebagaimana yang diungkap pelukis-pelukis Mooi Indie sebelumnya. Dalam implementasi berbagai fase kehidupan rakyat muncul lewat bermacam jenis dan aktivitas. Ungkapannya bisa lewat sosok orang bawah pada lingkungan kota dan perdesaan, dunia hewan piaraan, ataupun seni pertunjukan rakyat dan artefak-artefak etnis Indonesia.Dalam “Dunia Sapi”, tercermin penghayatan Sudiardjo pada wilayah domestik yang paling dekat dengan realitas hidupnya. Ekspresi yang naif, sesungguhnya mencerminkan kemurnian dan kedalaman penghargaan pada nilai-nilai yang bersahaja – suatu realitas yang sebelumnya dianggap tidak bernilai oleh kerangka estetik Romantisismedalam setting kolonial feodal.",
        "link": "http://galeri-nasional.or.id/collections/916-dunia_sapi"
      },
      {
        "title": "Pasar",
        "image": "detail_Br99qTbZxA_suromo__pasar__bigjpg.jpg",
        "artist": {
          "name": "Suromo",
          "link": "http://galeri-nasional.or.id/artist/788-suromo"
        },
        "year": 1957,
        "size": "33 x 38 cm",
        "medium": "Tinta cetak pada kertas",
        "description": "Pada karya grafis yang berjudul “Pasar” (1957) ini, Suromo benar-benar menunjukkan kemampuan teknik cukilan kayu yang mendekati engraving. Lebih jauh lagi perspektif. Pencahayaan, dan detail bentuk-bentuknya telah mencapai keunggulan, sehingga karya seni grafis yang realistik ini terasa hidup. Dalam karya ini dapat diungkapkan keramaian sekaligus suasana dan ciri setting pasar pada tahun 1950-an. Dalam pasar tradisional itu ditampilkan pedagang yang masih menggelar dagangan di tanah atau dengan meja yang sederhana. Dalam keramaian terlihat wanita kebanyakan masih berkain kebaya dan kusir andong dalam pakaian tradisional Jawa. Dengan demikian, dalam karya ini seorang wanita yang memakai rok dan bersepatu, serta anak-anak yang juga memakai rok menjadi kontras sekaligus sebagai tanda (sign) perubahan zaman.Suromo adalah termasuk pelukis yang lahir dan tumbuh lewat ‘pemasakan’ ide-ide Persagi untuk mengungkapkan realitas kehidupan sosial dengan cara yang impresif. Dalam karya ini jejak manifestasi ide itu masih dapat dirasakan. Hal itu terlihat dari bagaimana ia berusaha menangkap realitas kehidupan rakyat di pasar dan mengukapkannya lewat permainan cahaya atau warna-warna putih yang bergejolak. Tema-tema sekitar kehidupan\nsehari-hari dan perjuangan kemerdekaan memang banyak dibuat untuk karya grafisnya. Beberapa yang dapat dicatat adalah  “Pasar”, “penghadangan Gerilya” dan “Pertempuran Gerilya”.Di masa sekitar revolusi kemerdekaan, selain bersemangat dalam melukis, Suromo juga mengungkapkan pemikirannya tentang kredo melukisnya di majalah Mimbar Indonesia (1949). Melukis menurutnya, ‘yang penting adalah isi hati pelukis keluar semua. Keluar dengan cara apa dan cara siapa tidak penting. Pekerjaan seni bukan kepandaian teknik, juga bukan kepandaian melukis, tetapi kata hati yang padat karena banyak menahan’. Namun demikian, kredo ekspresionis itu dalam perjalanan waktu juga ikut bergeser oleh zaman dan kekuatan pemikiran tokoh-tokoh yang besar. Pada tahun 1953, Sudjojono mulai melansir ide kembali ke realisme, supaya seni mudah dipahami oleh rakyat. Uniknya Suromo yang memiliki kemampuan teknik realis ini, juga tidak segera terhanyut pada ide itu. Dalam perjalannya, walaupun tidak terkait dengan kredo yang pernah ditulisnya, namun tetap dalam jiwa mengikuti kata hati. Karya-karya Suromo selanjutnya terus bergerak ke arah impresionisme dan dekoratif.",
        "link": "http://galeri-nasional.or.id/collections/634-pasar"
      },
      {
        "title": "Pertemuan",
        "image": "detail_w1A8aImoLR_otto_djaja__pertemuan__bigjpg.jpg",
        "artist": {
          "name": "Otto Djaja",
          "link": "http://galeri-nasional.or.id/artist/827-otto_djaja"
        },
        "year": 1947,
        "size": "88 x 65 cm",
        "medium": "Cat plakat pada kertas",
        "description": "Karya lukisan berjudul “Pertemuan” (1947) ini, isinya dapat ditafsirkan dengan berbagai interpretasi. Hal itu karena secara tekstual objek-objeknya mengandung potensi naratif yang multiinterpretatif. Laki-laki dan perempuan duduk di depan ranjang. Laki-lakinya masih berpakain lengkap dengan jas dan pecis, sementara kebaya wanitanya terbuka, sehingga BH-nya terlihat. Gestur tubuh kedua orang itu bisa mengisyaratkan komunikasi yang berisi keintiman, bisa juga konflik, sekaligus humor. Setting ini bisa terjadi dalam kehidupan rumah tangga, dalam hubungan percintaan di luar rumah, atau bahkan dari indikator visualnya bisa mengarah pada potret sebuah bordil di tahun 1940-an. Namun lebih dari itu, lukisan dengan pengolahan figurfigur naif, warna cerah, dan garisnya yang linier ini, dapat memberikan komentar kehidupan yang tajam, karya-karya Otto Djaja memang bercirikan karakternya yang naif, selalu dapat menangkap jiwa kehidupan masyarakat, dan bingkai dalam warna humor yang satiris, Tema-tema lain yang digarap juga banyak berisi sindiran tentang kemunafikan lingkungan sosial.Tema-tema demikian bisa dilihat pada karyanya tentang suasana resepsi, suasana pasar kain batik, atau juga pada adegan-adegan praktik perdukunan. Sebagai tekanan untuk menampilkan humor dan satire tersebut, pelukis ini biasanya menggunakan tokoh-tokoh Punokawan dari dunia pewayangan dan legenda-legenda tradisional. Walaupun Otto Djaja mengungkapkan tentang sisi gelap kehidupan manusia, namun karena tema itu diolah dengan humor dan warna-warna yang meriah, maka lukisannya selalu menghadirkan suasana yang hangat.",
        "link": "http://galeri-nasional.or.id/collections/247-pertemuan"
      },
      {
        "title": "Anak Gembala",
        "image": "detail_cDSdBAIcY2_irsam__anak_gembala___bigjpg.jpg",
        "artist": {
          "name": "Irsam",
          "link": "http://galeri-nasional.or.id/artist/895-irsam"
        },
        "year": 1981,
        "size": "100 x 150 cm",
        "medium": "Krilik pada kanvas",
        "description": "Dengan bentuk stilisasi dan unsur hias pada semua bagiannya, lukisan yang berjudul “Anak Gembala” (1981) ini menunjukkan kecenderungan gaya dekoratif yang kuat. Pohon-pohon berjajar dengan gubahan dan hiasan seperti bentuk kipas. Dataran dan jalan setapak juga diisi dengan rincian hiasan, demikian pula pada langit dan matahari. Semua rincian hiasan pada bentuk-bentuk itu menjadi lebih ekspresif karena didukung oleh tekstur yang membuat irama pada lukisan.Dalam seni lukis modern Indonesia, gaya dekoratif seperti ini memang menjadi salah satu kecenderungan kuat pada tahun 1970-80an. Bersama dengan gaya Ekspresionism, Abstract, Surrealism, atau gaya-gaya yang lebih personal, para pelukis berada dalam ungkapan yang bersifat liris. Kecenderungan itu sebenarnya terangkum dalam paradigma estetik humanisme universal yang emenkankan pada kebebasan dan keberagaman personal (berekspresi).Irsam termasuk salah satu pelukis dekoratif Indonesia yang kuat dalam periode tersebut. Ungkapan karya-karyanya yang ritmis dan puitis, memberi tekanan pada nilai-nilai simbolis masyarakat agraris. Kedekatannya pada tema-tema seperti alam perdesaan, hubungan ibu dan anak, serta berbagai mitologi masyarakat Jawa. Hal ini mencerminkan kedalaman jiwanya pada kosmologi tradisi yang menjadi dasar kehidupannya.",
        "link": "http://galeri-nasional.or.id/collections/788-anak_gembala"
      },
      {
        "title": "Ibu dan Anak",
        "image": "detail_KQWrHMnLTS_subroto_sm__ibu_dan_anak__bigjpg.jpg",
        "artist": {
          "name": "Subroto S.M.",
          "link": "http://galeri-nasional.or.id/artist/199-subroto_sm"
        },
        "year": 1983,
        "size": "50 x 38 cm",
        "medium": "Akrilik pada kertas",
        "description": "Dengan spontanitas garis yang tinggi, lukisan “Ibu dan Anak” (1983) ini merefleksikan intuisi dan penghayatan pelukisnya tentang hubungan kasih sayang antara ibu dengan anak. Bentukbentuk figurnya telah jauh mengalami deformasi, tetapi gestur tubuhnya tetapdengan plastis memperlihatkan dasar gerak yang anatomis. Lebih dari itu, kekuatan karya dengan gaya ekspresionisme ini sangat ditopang oleh goresangoresan backgroundnya yang kompleks dan artistik.Momen tentang kasih sayang ibu dan anak merupakan tema universal yang banyak diungkap oleh seniman-seniman modern. Dalam tema ini disampaikan nilai simbolis yang penting, bahwa dasar kemanusiaan juga dibangun lewat kasih sayang ibu yang tiada hentinya. Dengan demikian, sentuhan psikokultural itu, seorang anak akan berkembang sebagai generasi penerus umat manusia.",
        "link": "http://galeri-nasional.or.id/collections/933-ibu_dan_anak"
      },
      {
        "title": "Mitologi Bali",
        "image": "detail_7WyiwkoNXR_made_wianta_mitologi_bali__bigjpg.jpg",
        "artist": {
          "name": "Made Wianta",
          "link": "http://galeri-nasional.or.id/artist/854-made_wianta_"
        },
        "year": 1980,
        "size": "84 x 54 cm",
        "medium": "Cat tradisional pada kanvas",
        "description": "Karya Made Wianta yang berjudul “Mitologi Bali” (1980) ini, lebih mengekspresikan bentuk-bentuk abstrak biomorphic yang bersuasana arkhaik. Bentuk-bentuk biomorphic tersebut sebenarnya bersumber dari abstraksi bentuk-bentuk rerajahan. Dalam seni lukis Bali klasik, rerajahan selain terdiri dari tulisan mantra-mantra, juga berupa visualisasi makhluk-mahluk gaib dan mitologis. Sebagain teks yang berfungsi sakral, rerajahan mempunyai bentuk visual yang sangat artistik dan mengekspresikan suasana mistis. Made Wianta sebagai pelukis masa kini, mengungkapkan penghayatan nilai dan bentuk-bentuk tradisi tersebut dalam bentuk modern.Dalam pireode ini karya-karya Made Wianta merupakan kecenderungan tipikal bagaimana seniman seniman modern Indonesia menggali sumber-sumber tradisinya. Dalam prinsip modernisme Barat dengan jiwa avant gardisme, nilai-nilai tradisi itu tentu saj telah ditolak. Akan tetapi, di negara-negara nonBarat pascapenjajahan, kebudayaan modern berkembang lewat proses sintesis dengan nilai-nilai tradisi yang ada. Dalam lukisan modern Indonesia dengan berbagai paradigma estetiknya, kecenderungan demikian terus berkembang dari masa Persagi hingga sekarang.Karya Made Wianta ini merupakan ungkapan yang menawarkan makna simbolis tentang kekuatan nilai tradisi dalam semangat kehidupan modern. Seniman dengan visi modern yang masih menjalankan segala ritual dan hidup dalam lokus tradisi, tentu akan merasakan dengan intens dinamika transformasi perubahan nilai tersebut. Abstraksi modrn tentang rerajahan ini merupakan idiom visual yang bermakna dalam jiwa kebudayaan itu.",
        "link": "http://galeri-nasional.or.id/collections/823-mitologi_bali"
      },
      {
        "title": "Santai",
        "image": "detail_yawaH6CYit_chusin_setiadikara___santai__bigjpg.jpg",
        "artist": {
          "name": "Chusin Setiadikara",
          "link": "http://galeri-nasional.or.id/artist/988-chusin_setiadikara"
        },
        "year": 1998,
        "size": "53 x 72 cm",
        "medium": "Pastel pada kertas",
        "description": "Lukisan ini mengungkap gestur tubuh yang indah, seorang gadis dalam kain kemben duduk dalam lamunan. Material crayon benar-benar mewujudkan anatomi dan warna kulit yang alami. Pengungkapan gaya realisme dan berbagai variasi pengembangan dalam gaya pop, memang menjadi ciri khas personal seorang Chusin.Ungkapan figur-figur perempuan dengan berbagai aktivitasnya merupakan dasar konsep yang dikembangkan pelukis ini. Dari karya-karyanya, terekam aktivitas perempuan dalam kesibukan pasar, berkelompok, sampai yang terisolasi seorang diri. Lukisan-lukisan Chusin secara simbolik mengungkap berbagai dimensi kemanusiaan perempuan sebagai manusia apa adanya. Mereka bisa sebagai sosok mandiri, maupun sebagai sosok yang rapuh dan terkucil dalam sunyi.",
        "link": "http://galeri-nasional.or.id/collections/862-santai"
      },
      {
        "title": "Borobudur II",
        "image": "detail_p8Ds9dWKWM_srihadi__borobudur__bigjpg.jpg",
        "artist": {
          "name": "Srihadi Sudarsono",
          "link": "http://galeri-nasional.or.id/artist/566-srihadi_sudarsono"
        },
        "year": 1982,
        "size": "95 x 140 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Melukis adalah sebuah proses empati, yang dilandasi cinta kasih; demikian suatu ketika ia bertutur. Lewat semangat meditasi, suatu proses kristalisasi dari dialog antara bathin dan mobilitas fikiran yang mentransformasikan harapannya kepada realita baru. Kreatifitas baginya aktualisasi diri, berupa sebuah proses panjang pemahaman hakekat diri di mana tuntutan kejujuran akan tereflesi dalam karya seninya. Karyanya menjadi semacam dialektika budaya, yang menjawab sebagian harapan masyarakatnya.Karya “Borobudur II” (1982) ini berangkat dari tema pemandangan alam yakni harapan dan usahanya mendekati serta masuk ke alam perenungan tersebut. Ia menagkap kebesaran masa lalu akan kepatuhan manusia kepada penciptanya, yang dilambangkan dengan bangunan Borobudur. Sedangkan birunya langit dan hijaunya bumi, menggambarkan keharmonisan hubungan antara manusia dengan sesamanya.",
        "link": "http://galeri-nasional.or.id/collections/700-borobudur_ii"
      },
      {
        "title": "Potret Diri",
        "image": "detail_zelD4d6mEo_sunarto_potret_diri__bigjpg.jpg",
        "artist": {
          "name": "Sunarto P.R.",
          "link": "http://galeri-nasional.or.id/artist/530-sunarto_pr"
        },
        "year": 1957,
        "size": "49 x 33,5 cm",
        "medium": "Pastel pada kertas",
        "description": "Lukisan “Potret Diri” (1957) ini merupakan salah satu lukisan yang banyak mengungkapkan wajah manusia, menggunakan pastel dalam bentukbentuk realistik dengan sapuan kuas yang halus, namun tegas. Sunarto PR. seringkali menggambar menggunakan model dan sekaligus mampu menangkap ekspresi wajah serta mengadirkan karakternya secara kuat, yaitu melalui garis, warna, dan komposisi.",
        "link": "http://galeri-nasional.or.id/collections/364-potret_diri"
      },
      {
        "title": "Teater 5 Agustus",
        "image": "detail_yPhI6fCxEC_tisna_sanjayateater_5_agustusbigjpg.jpg",
        "artist": {
          "name": "Tisna Sanjaya",
          "link": "http://galeri-nasional.or.id/artist/314-tisna_sanjaya"
        },
        "year": 1994,
        "size": "42 x 52 cm",
        "medium": "Etsa - akuatint",
        "description": "Dalam karya yang berjudul “Teater 5 Agustus” (1993/1994), Tisna Sanjaya mengungkapkan sisi humanis  dengan dimensi bahasa yang kritis. Pada latar depan terlihat ekspresi berontak seorang manusia yang terkurung dalam kotak jeruji. Di sekitarnya mengancam makhluk-makhluk berwajah seram. Di antaranya dua sosok bertopi dengan lencana bintang, sebagai atribut yang identik dengan tentara. Sebuah persidangan besar, yang memparodikan perjamuan (The Last Supper) karya Da Vinci, tergelar sebagai latar belakang. Di dalamnya sang pemimpin duduk di tengah meja persidangan, menatap manusia yang berontak dalam jeruji. Sementara di samping kanan kirinya, manusia dan binatang berjajar mendengar sabdanya. Pada balkon  tampak beberapa figur menyaksikan  apa yang terjadi. Berbagai bentuk deformasi figur dan dominansi warna gelap, menjadikan karya surrealisme ekspresif ini menggambarkan betapa mencekamnya peristiwa itu.Tisna Sanjaya adalah seorang seniman yang kritis terhadap permasalahan sosial politik yang terjadi di sekelilingnya. Ia juga membawa tradisi seni kontemporer dengan memasukkan idiom-idiom parodi dalam karyanya. Dengan jalan dekonstruksi itu, lewat mengangkat idiom karya lama dari para maestro ia menyampaikan berbagai kontradiksi dan ironi masalah kontekstual. Tema-tema kemanusiaan dengan berbagai dimensi absurdnya merupakan\nsumber inspirasi yang tak terperikan, lebih-lebih dalam seting sosial politik pada masa Orde Baru di Indonesia. Wacana estetik humanisme kontekstual yang dibangunnya menempatkan ia sebagai seniman kontemporer yang penting.Secara simbolik dalam karya “Teater 5 Agustus” ini terungkap suara kritis, bagaimana ekspresi jiwa berontak dalam tubuh yang terkurung. Sebuah ironi kehidupan di mana keadilan terbelenggu dalam bayang-bayang kekerasan yang mengancam. Nilai kemanusiaan telah tersingkir di tangan para penguasa. Karya ini menghadirkan satir pada proses pengadilan yang teaterikal dan empati pada dimensi humanisme yang runtuh.",
        "link": "http://galeri-nasional.or.id/collections/603-teater_5_agustus"
      },
      {
        "title": "Kakak dan Adik",
        "image": "detail_alyn1Y4JPq_adik_kakak_bigjpg.jpg",
        "artist": {
          "name": "Basuki Abdullah",
          "link": "http://galeri-nasional.or.id/artist/509-basuki_abdullah"
        },
        "year": 1971,
        "size": "65 x 79 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Lukisan Basuki Abdullah yang berjudul “Kakak dan Adik” (1978) ini merupakan salah satu karyanya yang menunjukkan kekuatan penguasaan teknik realis. Dengan pencahayaan dari samping, figur kakak dan adik yang dalam gendongan terasa mengandung ritme drama kehidupan. Dengan penguasaan proporsi dan anatomi, pelukis ini menggambarkan gerak tubuh mereka yang mengalunkan perjalanan sunyi. Suasana itu, seperti ekspresi wajah mereka yang jernih tetapi matanya menatap kosong. Apabila dengan pakaian mereka yang bersahaja dan berwarna gelap, sosok kakak beradik ini dalam selubung keharuan. Dari berbagai fakta tekstur ini, Basuki Abdullah ingin mengungkapkan empatinya pada kasih sayang dan kemanusiaan.Namun demikian, spirit keharuan kemanusian dalam lukisan ini tetap dalam bingkai Romantisisime. Oleh karena itu, figur kakak beradik lebih hadir sebagai idealisasi dunia utuh atau bahkan manis, daripada ketajaman  realitas kemanusiaan yang menyakitkan. Pilihan konsep estetis yang demikian dapat dikonfirmasikan pada semua karya Basuki Abdullah yang lain. Dari berbagai mitologi, sosok-sosok tubuh yang telanjang, sosok binatang, potret-potret orang terkenal, ataupun hamparan pemandangan, walaupun dibangun dengan dramatisasi namun semua hadir sebagai dunia ideal yang cantik dengan penuh warna dan cahaya.Berkaitan dengan konsep estetik tersebut, Basuki Abdullah pernah mendapat kritikan tajam dari S. Sudjojono. Lukisan Basuki Abdullah dikatakan sarat dengan semangat Mooi Indie yang hanya berurusan dengan kecantikan dan keindahan saja. Padahal pada masa itu, bangsa Indonesia sedang menghadapi penjajahan, sehingga realitas kehidupannya sangat pahit, kedua pelukis itu sebenarnya memang mempunyai pandangan estetik yang berbeda, sehingga melahirkan cara pandang/pengungkapan yang berlainan. Dalam kenyataannya estetika Basuki Abdullah yang didukung kemampuan teknik akademis yang tinggi tetap menempatkannya sebagai pelukis besar. Hal itu terbukti dari berbagai penghargaan yang diperoleh, juga didukung dari masyarakat bawah sampai kelompok elite di istana, dan juga kemampuan bertahan karya-karyanya eksis menembus berbagai masa.",
        "link": "http://galeri-nasional.or.id/collections/555-kakak_dan_adik"
      },
      {
        "title": "Fii Sabiilillaah",
        "image": "detail_TczghizTl4_50_fisabilillah__syaiful_adnan__1997___bigjpg.jpg",
        "artist": {
          "name": "Syaiful Adnan",
          "link": "http://galeri-nasional.or.id/artist/465-syaiful_adnan"
        },
        "year": 1977,
        "size": "100 x 100 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Karya Syaiful Adnan “Fiisabillaah” (1977) ini merupakan lukisan kaligrafi Arab yang mengungkapkan ayat Alquran. Secara visual, kaligrafi itu bisa dilihat dekat dengan bentuk dasar khat Kufi yang memiliki karakter menyiku dan menyudut. Akan tetapi, Syaiful Adnan telah menggubah kaligrafinya dengan gaya pribadi yang artistik dan khas dalam bentuk-bentuk yang menyerupai pedang yang tajam. Surat Alhujaraat ayat 15 ditampilkan dalam latar putih dengan bidang-bidang tekstural dan garis-garis retak yang memberi kesan arkhaik. Rangkaian tandatanda visual itu mencitrakan lembaran naskah suci keramat yang diletakkan pada latar belakang warna redup hijau lumut.Pada tahun 1970-an, kaligrafi Arab yang menggungkapkan ayat-ayat suci Al-qur'an marak menjadi idiom Islami dalam seni lukis modern Indonesia.  Hal itu sejalan juga perkembangan seni lukis abstrak dan simbolis yang merepresentasikan nilai-nilai dan norma islami.  Fenomena tersebut itu sebenarnya sejalan dengan gelombang pasang keimanan di seluruh dunia Islam pada tahun 1970-an di Indonesia pasca tumbangnya ideologi komunisme.  Perkembangan seni lukis kaligrafi selanjutnya dipertegas dengan pameran-pameran berskala nasional dan Festival Istiqlal yang sangat signifikan. Sejak masa itulah Syaiful Adnan muncul sebagai pelukis kaligrafi yang sangat potensial.Dalam karya ini, terkandung makna sesuai dengan surat Alhujaraat ayat 15 yang menjadi pokok lukisan. Orang-orang mukmin adalah mereka yang beriman pada Allah dan Rasul-Nya, kemudian tiada ragu-ragu berjuang di jalan Allah dengan harta dan diri mereka. Perjuangan itu misalnya dengan mendirikan masjid atau usaha penyebaran dakwah Islam.",
        "link": "http://galeri-nasional.or.id/collections/535-fii_sabiilillaah"
      },
      {
        "title": "Keterbatasan",
        "image": "detail_hrAmy2ou71_53_lukisan_tidak_terbaca__bigjpg.jpg",
        "artist": {
          "name": "Lucia Hartini",
          "link": "http://galeri-nasional.or.id/artist/950-lucia_hartini"
        },
        "year": 1984,
        "size": "130 x 160 cm",
        "medium": "Cat poster pada kaca",
        "description": "Dalam lukisan “Keterbatasan” (1984) ini, Lucia Hartini mengungkapkan fenomena visual tentang alam yang ganjil lewat kecenderungan gaya surrealisme. Rincian pusaran air pada laut dan gelombang tumpahannya pada batu-batu karang digarap dengan detail dalam karya ini. Sementara itu gugusan awan hitam yang rendah di cakrawala semakin dramatik oleh semburat warna jingga. Dalam lukisan-lukisannya Lucia juga sering melakukan juxtaposition, yaitu menjajarkan bentuk-bentuk secara ganjil dan tidak berada dalam logika ruang dan waktu. Fenomena visual seperti itu memberikan rasa absurd pada dunia yang dihadirkan.Karya surrealis seperti yang dihasilkan oleh Lucia, pada tahun 1980-an menjadi gaya yang banyak dikembangkan para pelukis Yogyakarta. Dalam karya-karya itu biasanya terkandung berbagai macam ironi kehidupan personal maupun sosial dengan ungkapan simbol-simbol personal yang bersumber dari idiom Jawa dan lainnya.Dalam lukisan ini, pusaran air bisa dimaknai sebagai pusaran problem-problem psikologis yang akhirnya meluap dari kapasitas daya tampung dan kekuatannya. Simbolisasi itu selain bisa merefleksikan problem yang dialami seniman juga mempunyai nilai yang universal. Dalam perspektif psikoanalisis, proses melukis juga merupakan sublimasi dari aktivitas mengalihkan energi bawah sadar. Tanda-tanda visual yang muncul merupakan sepotong isyarat dari gumpalan persoalan besar yang selama ini terepresi dalam bawah sadar.",
        "link": "http://galeri-nasional.or.id/collections/783-keterbatasan"
      },
      {
        "title": "The Flag of Red and White",
        "image": "detail_o8ACaZphWV_45_the_flag_of_red_and_white__bonyong_m__1995_jpg.jpg",
        "artist": {
          "name": "Bonyong Munni Ardhi",
          "link": "http://galeri-nasional.or.id/artist/547-bonyong_munni_ardhi"
        },
        "year": 1975,
        "size": "125 x 125 cm",
        "medium": "Media campuran",
        "description": "Penghayatan kritis Bonyong terhadap berbagai peristiwa sosial politik dalam sistem negara dan pemerintah yang timpang dalam menggugah kesadarannya akan realitas sosial yang terjadi di masyarakat. Dalam karya “The Flag of Red and White” (1975), ia mengungkap hal itu lewat bidang warna merah keras dan putih kontras sebagai simbol bendera, sekaligus ruang Indonesia. Di sudut bawah, tujuh kolase boneka figur bayi tanpa kepala dijajarkan, menyiratkan banyaknya generasi sekarang yang lahir tanpa identitas kebangsaan. Di samping itu, juga sebagai potret catatan sejarah dengan banyaknya korban dalam berbagai ketimpangan sosial politik pada ruang kesadaran Indonesia.Bonyong Munni Ardhi adalah salah seorang eksponen Gerakan Seni Rupa Baru (GSRB) Indonesia yang mempunyai paradigma kontekstualisme dan pluralitas dalam media ungkap seni rupa. Dalam banyak karyanya, Bonyong mengungkapkan kontradiksi dan ironi sosial yang terjadi di sekitarnya. Empatinya yang dalam terhadap kesengajaan yang terjadi, menuntun kesadaran kritisnya pada sistem kekuasaan dan dominasi negara yang otoriter. Paradigma pluralitas bahasa ungkap dalam seni rupa menjadi jalan baginya untuk menjelajahi segenap kemungkinan berkarya, mulai dari seni lukis, patung, happening art, hingga instalasi. Upaya untuk menghadirkan kekonkretan visual menjadi salah satu ciri khas yang muncul dalam setiap karyanya.Dalam karya ini dapat ditangkap ungkapan kritis Bonyong terhadap nasionalisme bangsanya.  Empatinya terhadap kondisi sosial masyarakat yang timpang, nilai-nilai kemanusiaan yang telah tercerabut, hilangnya identitas kultural berikut nasionalisme yang absurd, menjadi tema yang dihadirkan untuk merenungkan entitas kebangsaan. Bayi-bayi tanpa kepala yang dihadirkan dalam karya ini menjadi sebuah potret yang mengetuk berbagai sisi humanis.",
        "link": "http://galeri-nasional.or.id/collections/706-the_flag_of_red_and_white"
      },
      {
        "title": "Balinese Offering",
        "image": "detail_OumbcNObqM_48_balinese_offering__i_nyoman_gunarsa__1981__bigjpg.jpg",
        "artist": {
          "name": "Nyoman Gunarsa",
          "link": "http://galeri-nasional.or.id/artist/506-nyoman_gunarsa"
        },
        "year": 1981,
        "size": "65 x 65 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Dalam lukisan \" Balinese Offering \" ( 1981 ), Nyoman Gunarsa mengungkapkan abstraksi bentuk-bentuk sesaji dalam berbagai ritual kehidupanmasyarakat Hindu Bali.  Bentuk-bentuk sesaji yang sangat beragam dengan berbagai macam bahan, bentuk, warna dan fungsi itu diolah dalam abstraksi bentuk-bentuk yang berpola geometris dan variasi garis-garis yang ekspretif.  Sebagaimana karyanya yang lain dalam periode offering, lukisan Nyoman ini menampilkan warna-warna kontras dalam nuansa putih pastel, sehingga berkarakter arkhaik.  Ekspresi demikian menjadi lebih kuat karena didukung oleh pigura-pigura yang lebar dan penuh ukiran, serta warna putih kapur yang terkesan antik.Karya-karya Nyoman Gunarsa juga merefleksikan seni lukis Indonesia yang sedang berkembang dalam gaya abstrak.  Kecenderungan tersebut secara umum berada dalam semangat modernisasi kebudayaan dan paradigma estetik yang menekankan pada universalisme, serta kebebasan individual.  Namun demikian dalam periode ini seniman juga tetap menggunakan sumber-sumber tradisi yang menjadi akar budaya mereka.  Paradigma semacam itulah yang sering menjadi model seni modern di negara-negara non Barat.Walaupun dalam bentuk abstraksi, namun lukisan ini dilahirkan dalam proses penghayatan yang pekat dengan pengalaman budaya Hindu Bali.  Dengan demikian ungkapan itu, bukan sekedar explorasi bentuk-bentuk sesaji yang terlihat eksotis.  Karya ini secara simbolis juga merupakan representasi sikap religius, yaitu dengan terus menggali esensi bentuk atribut-atribut sakral keagamaan yang mendekatkan dengan Sang Pencipta.",
        "link": "http://galeri-nasional.or.id/collections/473-balinese_offering"
      },
      {
        "title": "Serenade Merah Hitam",
        "image": "detail_PvFE27JF7z_35_serenade_merah_hitam__sunaryo__1990__bigjpg.jpg",
        "artist": {
          "name": "Sunaryo",
          "link": "http://galeri-nasional.or.id/artist/700-sunaryo"
        },
        "year": 1991,
        "size": "150 x 180 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Tiga panel dalam lukisan ini, masing-masing menggambarkan torehanbesar garis vertikal dengan inti warna hitam dan nuansa merah kuning dibagian tepinya.  Tiga garis vertikal itu menjadi objek dominan yang merepresentasikan bentuk-bentuk tonggak, dengan sewaktu karakter yang menunjukan benda hangus terbakar.  Pada bagian dasar tonggak-tonggak, digoreskan bidang-bidang yang menggambarkan suatu dataran.  Latar belakang yang berupa putih kosong mengungkapkan suasana keheningan.Dalam judul \" Serenade Merah Hitam \", karya ini ingin menggambarkan suatu tema romantik ungkapan nyanyian kekasih, tetapi dalam nada merah hitam yang kuat sekaligus menyedihkan.  Dalam lukisan abstrak ini, karya Sunaryo sebenarnya berasal dari konsep besar tentang kebesaran alam dan nilai kefanaan yang melekat pada kehidupan ini.  Dalam konteks perkembangan seni rupa modern Bandung, eksplorasi pada bentuk-bentuk abtraksi dan abstrak murni yang bersumber pada konsep-konsep tersebut memang sangat intensif dikembangkan.  Hal itu bisa dilihat dalam idiom-idiom visual yang dipakai pelukis-pelukis senior seperti Ahmad Sadali, A.D Pirous, Umi Dahlan, dan Srihadi Sudarsono.Karya ini secara simbolis menggungkapkan tentang kekuatan dan kefanaan sebagai nilai-nilai kehidupan yang universal.  Dilain pihak juga menggungkapkan nilai-nilai romantik dari tonggak-tongak yang terbakar, sebagaimana telah diungkapkan lewat judulnya yaitu \" Serenade Merah Hitam \".  Hal itu merupakan sebuah ekspresi personal, bagaimana manusia harus mengalami kesedihan setiap kali bertemu dengan kefanaan.",
        "link": "http://galeri-nasional.or.id/collections/684-serenade_merah_hitam"
      },
      {
        "title": "Minta Sumbangan Gedung",
        "image": "detail_pYo65lzjY5_22_minta_sumbangan_gendung_tatang_ganar__1965_bigjpg.jpg",
        "artist": {
          "name": "Tatang Ganar",
          "link": "http://galeri-nasional.or.id/artist/595-tatang_ganar"
        },
        "year": 1965,
        "size": "150 x 100 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Walaupun dibangun dengan sapuan halus dan warna-warna lembut,  tetapi karya \" Minta Sumbangan Gedung \" ini tidak berhenti menjadi sekedar puisi lisris yang indah.  Tatang Ganar menampilkan sepotonhg episode kesulitan hidup masyarakat kecil dalam masalah pendidikan.  Dengan kehalusan ekspresif, masing-masing figur bertatapan mengungkap problem sosial dalam keluarga.  Hal itu dapat dilihat terutama lewat \" dialog dalam diam \" antara figur bapa yang lusuh dan ibu yang menggendong anak paling kecil.  Karya ini termasuk dalam kecenderungan gaya ekspresionisme liris.  Jika diamati satu-persatu bagian-bagian figur itu menunjukan penyelsaian yang unfinish, tetapi secara keseluruhan karya ini menjadi irama yang ekspresif.Di antara karya-karya yang bertema kerakyatan, lukisan Tatang Ganar ini bisa dikatagorikan telah mempunyai visi yang tajam.  Salah satu cirinya, yaitu menggunakan unsur satire sebagai tumpuan utama dari ide penciptaannya.  Dalam perkembangan paradigma estetik kerakyatan ini ungkapan-ungkapan pelukis Indonesia selain berkembang menjadi satire problem-problem sosial, juga berpuncak menuju pada ketajaman sosial politik.  Bahkan dalam upaya penyadaran pada rakyat, telah dikembangkan tema-tema sosial yang menghadapkan pada pemilik kapital dan kaum buruh.  Karya-karya semacam itu dapat dilihat pada pelukis-pelukis Lekra dalam paradigma estetik kerakyatan revolusioner.Karya Tatang Ganar ini memang belum sampai pada tahap revolusioner sebagai tema kerakyatan, namun secara expresif menggungkap makna kontekstual tentang rakyat yang selalu dihadang ketimpangan hidup.  Walaupun sebagai komentar sosial , yang hanya mengemuka lewat sumbangan uang gedung , namun problem itu bisa menyentuh semua dimensi yang rentan terhadap kehidupan mereka.",
        "link": "http://galeri-nasional.or.id/collections/943-minta_sumbangan_gedung_"
      },
      {
        "title": "Topeng Primitif Merah",
        "image": "detail_tA7sYR27RR_44_topeng_primitif_merah__suwaji__1977__bigjpg.jpg",
        "artist": {
          "name": "Suwaji",
          "link": "http://galeri-nasional.or.id/artist/870-suwaji"
        },
        "year": 1977,
        "size": "90 x 140 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Lukisan Suwaji \" Topeng Primitif Merah \" ( 1977 ) ini bergaya ekspresionisme.  Dengan goresan lebar-lebar dan aksentuasi rincian garis-garis kecil bentuk deformasi topeng-topeng muncul dalam karakter yang ekspresif.  Bentuk topeg dalam warna hitam dengan aksentuasi jingga dan kuning hadir dengan kekar oleh latyar belakang merah jingga.  Pelukis ini sangat intens bergulat dengan objek-objek etnis semacam bentuk-bentuk topeng ini.  Dalam efek teknis dan intensitas mengungkap karakter, lukisan Suwaji juga memunculkan nilai tekstural sehingga dapat menambah kesan aura yang arkhaik.Suwaji termasuk pelukis yang banyak menggali sumber benda-benda etnis untuk karyanya.  Objek-objek patung primitif, topeng, wayang, relief candi, dan lembu bade pembakaran jenazah banyak diangkat dalam karya-karyanya.  Di antara eksplorasi objek-objek itu, bahkan bouraq juga sering menjadi tema lukisannya.  Selain dengan kedekatan objek-objek tersebut, bisa jadi pelukis ini juga terpengaruh wacana tentang pencarian kepribadian nasional seni lukis modern Indonesia lewat seni tradisi.  Karena seperti pelukis-pelukis seangkatannya, Suwaji mendapat jati diri dan produktivitas dalam ruang dan waktu ketika wacana itu berkembang.  Dalam karya topeng primitif ini selain mengungkap nilai artistik juga dapat dibaca sebagai simbolberbagai karakter yang dipakai atau diperankan oleh manusia.",
        "link": "http://galeri-nasional.or.id/collections/223-topeng_primitif_merah"
      },
      {
        "title": "Meditasi",
        "image": "detail_ag0Washos0_54_meditasi__sudarisman__1989__bigjpg.jpg",
        "artist": {
          "name": "Sudarisman",
          "link": "http://galeri-nasional.or.id/artist/030-sudarisman"
        },
        "year": 1989,
        "size": "70 x 90 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Seorang pedanda dengan mata terpejam dan tangan menyembah melakukan meditasi.  Pada samping belakangnya terdapat tengkorak, sepotong belukar, dan kucing yang sedang mengintai serta sepasang payudara bergantung.  Penjajaran objek-objek ( juxtaposition ) yang aneh-aneh itu menimbulkan suasana surealis.  Pada masa trend surealisme berkembang dalam seni lukis Indonesia pada tahun 1980-an, karya-karya Sudarisman sering menunjukan kecenderungan yang demikian.Akan tetapi, dalam perkembangannya ia kemudian lebih mengarah dalam sintesis dengan kecenderungan tema dan warna yang lebih kontemporer.  Dengan teknik realis, karya-karyanya mempunyai kesan metafisik, magis, dan fantastik.  Ia sering mengungkapkan figur dan simbol-simbol yang mencerminkan kontras antara simbol karakter dunia tradisional dengan modern.  Lukisan ini menyampaikan makna tentang upaya teguh dalam meditasi ditengah berbagai godaan ketakutan, kengerian dan nafsu.",
        "link": "http://galeri-nasional.or.id/collections/171-meditasi"
      },
      {
        "title": "Tari Kelana",
        "image": "detail_t08Z72m4wl_29_lukisan__big_jpg.jpg",
        "artist": {
          "name": "Satya Graha",
          "link": "http://galeri-nasional.or.id/artist/957-satya_graha"
        },
        "year": 1998,
        "size": "80 x 109 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Karya \" Tari Kelana \" ( 1998 ) ini merupakan penggambaran yang puitis dari gerak penari kelono topeng dengan teknik drawing.  Walaupun digambarkan dengan teknik pengaburan, tetapi plastisitas gerak, anatomi tubuh, dan ekspressi topengnya terasa sangat kuat.  Satya Graha pada tahun 1980-an melepaskan estetika seni rupa baru yang sebelumnya digeluti, dan mulai kembali meyakini estetika lirisme yang mengungkapkan nilai-nilai personalitas jiwa subjektif.Pada periode ini, banyak karya-karyua drawing yang dihasilkan dengan tema-tema manusia yang berada dalam suasana terasing, kesepian dan sakit.  Dengan penguasaan anatomi yang kuat, pelukis ini dapat memanfaatkanya menjadi media yang besar untuk berekspresi.  Karya yang ditampilkan ini, mengungkapkan makna penghargaanpada nilai-nilai humanis dan kreatfitas yang tinggi dari seorang penari Kelono Topeng.  Penghayatan pelukis yang dalam dan puitis terekam pada gerak dan misteri yang samar pada penari Kelono Topeng itu.",
        "link": "http://galeri-nasional.or.id/collections/420-tari_kelana"
      },
      {
        "title": "Dewi",
        "image": "detail_4GLlPIw95L_34_dewi__nyoman_tusan__1979__bigjpg.jpg",
        "artist": {
          "name": "Nyoman Tusan",
          "link": "http://galeri-nasional.or.id/artist/282-nyoman_tusan"
        },
        "year": 1979,
        "size": "75 x 100 cm",
        "medium": "Cat minyak pada kanvas",
        "description": "Karya Nyoman Tusan berjudul \" Dewi \" ( 1979 ), merupakan abstraksi dari chili yaitu Dewi Kesuburan Hindu Bali.  Sosok Dewi diabstraksikan lewat gerak tubuh dari goresan lebar berwarna merah, dengan aksentuasi garis menggambarkan bagian-bagian tubuh.  Sebagai Centre of Interest adalah wajah Dewi yang berwarna putih.  Latar belakang warna kuning dengan motif rerajahan menempatkan sosok Dewi menjadi semakin menonjol kuat.  Nyoman Tusan merupakan pelukis Bali yang melakukan sintesis idiom-idiom tradisi Bali dengan ungkapan modern dalam seni lukisnya.  Tusan juga sering menggunakan simbol triangle untuk menggambar hubungan manusia, alam, dan Tuhan.",
        "link": "http://galeri-nasional.or.id/collections/385-dewi"
      },
      {
        "title": "The Flare Up of Reformation",
        "image": "detail_4tqOOl1oRp_46_lukisan__bigjpg.jpg",
        "artist": {
          "name": "Hening Purnamawati",
          "link": "http://galeri-nasional.or.id/artist/602-hening_purnamawati"
        },
        "year": 1998,
        "medium": "Cat minyak pada kanvas",
        "description": "Lukisan ini secara fantastik menggambarkan suatu dunia aneh dengan berbagai objek figur-figur yang bergerak pada jalan meliuk-liuk, yang akhirnya sampai pada suatu gerak pusaran keatas.  Pada latar depan berbagai figur dalam adegan penyiksaan dalam seting ruang dengan puncak bangunan bermahkota.  Selanjutnya masa digiring melalui lorong benteng tembok, melewati kubah kastil dan menara dengan bentuk neraca lambang keadilan.  Dengan warna meriah, detail rumit, dan gerak yang ritmis bergelora, lukisan ini sekaligus mengingatkan sifat surealis lukisan Hieronymus Bosch pada masa akhir Githic.\" The Flare Up of Reformation \" merupakan suatu impresi pelukis yang diinspirasi gairah massal masyarakat dalam gerakan reformasi di Indonesia tahun 1998.  Secara simbolik lukisan ini mengambarkan bagaimana gerak semangat rakyat yang berusaha lepas dari belenggu penindasan menuju suatu kondisi kebebasan.",
        "link": "http://galeri-nasional.or.id/collections/842-the_flare_up_of_reformation"
      },
      {
        "title": "Gadis Bali",
        "image": "detail_jZlPV7mjZ3_20_gadis_bali__sapto_hudoyo__1954__bigjpg.jpg",
        "artist": {
          "name": "RM. Sapto Hoedojo",
          "link": "http://galeri-nasional.or.id/artist/248-rm_sapto_hoedojo"
        },
        "year": 1954,
        "medium": "Cat minyak pada kanvas",
        "description": "Karya \" Gadis Bali \" ( 1954 ) menampilkan sosok eksotis perempuan muda Bali dalam pakaian tradisional.  Gestur tubuh yang luwes dalam duduk meliuk dan ekspresi naifnya, merupakan penanda yang kuat untuk menampilkan sifat yang alami dari sosok gadis desa ini.  Gaya realisme yang dipakai dapat mengungkap karakter wajah, lekuk anatomi, warna kulit, dan lipatan kain dengan indah.Sapto Hudoyo pada tahun 1950-an mengikuti kecenderungan estetik yang berkembang, yaitu pencarian dan pengungkapan visi Indonesia baru lewat pandangan kontekstual yang bersumber dari nilai kerakyatan dan lokalitas yang kuat.  Tema-tema perempuan desa, baik yang ditampilkan dalam pergulatan kerja sampai yang duduk manis dalam ekspresi polos, merupakan ungkapan tipikal yang diidealkan para pelukis.  Makna dari ungkapan-ungkapan itu adalah, bagaimana keindahan sesungguhnya melekat pada kebenaran realitas, dan bukan digincu dengan sesuatu yang artifisial.",
        "link": "http://galeri-nasional.or.id/collections/493-gadis_bali"
      },
      {
        "title": "Upacara",
        "image": "detail_zS6kVdVD9L_42_upacara__i_ketut_tagen__1995__bigjpg.jpg",
        "artist": {
          "name": "I Ketut Tagen",
          "link": "http://galeri-nasional.or.id/artist/450-i_ketut_tagen"
        },
        "year": 1965,
        "size": "58,5 x 88 cm",
        "medium": "Cat minyak pada kain",
        "description": "Karya I Ketut Tagen yang bercorak dekoratif  dengan warna-warna cerah dan bentuk-bentuk naif  ini dikenal  sebagai karya Young Artist.  Ciri visual lainnya, berpakaian prespectif mata burung  ( aerial prespective ) yang memungkinkan berbagai objek dalam dataran bidang yang luas.  Dalam lukisan ini, panorama aktivitas upacara keagamaan tidak hanya tampak dari depan, melainkan merekam sampai ke objek-objek jauh dibelakang.  Kemeriahaan tampak pada arak-arakan yang membawa sesaji, gamelan, dan atribut-atribut lain.  Objek-objek itu kemudian melebar dalam irama yang meriah dalam kelokan sungai dan pohon-pohon kamboja, pura-pura serta bagunan lainnya.Karya-karya Young Artist muncul dibidani oleh Arie Smith, seorang pelukis dari Belgia, lewat penemuan tak sengaja pada anak-anak desa Panestanan Ubud Bali.  Dengan pengaruh karya Arie Smith yang naif ekspresif, maka anak-anak Panestanan yang sangat berbakat itu, berkembang menjadi pelukis dengan gaya yang naif pula, tetapi dalam corak dekoratif.  Seperti pada pelukis-pelukis Pita Maha sebelumnya, seniman-seniman Young Artis juga mengangkat tema-tema keseharian yang aktual, tetapi tetap mempertahankan nilai-nilai kehidupan tradisi Bali yang kuat.Karya-karya Young Artist, seperti lukisan I Ktut Tagen ini, memberi pesan bagaimana pembaruan seni lukis Bali modern yang digerakan lewat pelukis asing dan pariwisata tetap mempunyai jati diri yang kuat.  Pembaruan selalu berproses lewat interprensi kreatif sumber kebudayaannya.  Kreatifitas inilah yang oleh para budayawan disebut sebagai daya serap ( influx ) Bali, karena mereka mempunyai modal ikatan tradisi yang masif.",
        "link": "http://galeri-nasional.or.id/collections/996-upacara_"
      },
      {
        "title": "Legenda Jayaprana",
        "image": "detail_ogpTnQQOqZ_28_jayaprana___i_ketut_soki__1965__bigjpg.jpg",
        "artist": {
          "name": "I Ktut Soki",
          "link": "http://galeri-nasional.or.id/artist/142-i_ktut_soki"
        },
        "year": 1965,
        "size": "95 x 79 cm",
        "medium": "Cat minyak pada kain",
        "description": "Karya I Ktut Soki dalam judul \" Legenda Jayaprana \" (1965) merupakan ungkapa sebaggai karya Young Artist.  Dalam gaya ini yang mejadi ciri visual adalah ungkapan dekoratif naif bentuk-bentuk dan warnanya cerah dan kaya.  Lukisan ini menampilkan sebuah kisah klasik Jayaprana dan Layon Sari yang berada dalam tragedi cinta dan kesetiaan pada penguasa.  Dalam lukisan tampak Layon Sari dalam pelukan Sang Raja, sementara Jayaprana diutus berangkat perang dan dibunuh dalam penghianatan raja.  Dilangit terlihat Ratih dan Kamanjaya dengan atribut payung kebesaranya menyaksikan tragedi cinta tersebut.Karya-karya young artist merupakan bentuk pembaruan seni lukis Bali, ketika wilayah itu telah sarat dengan dengan kemajuan pariwisata dan pengauh pelukis-pelukis asing.  Oleh karena itu, objek-objekyang digambarkan telah begitu kaya dengan momen-momen sehari-hari dalam setting kehidupan tradisi dan modern.  Namun demikian, seperti lukisan Ktut Soki ini, berbagai legenda tradisional masih tetap mewarnai karya-karya Young Artist.  Hal itu dikarenakan mereka masih kuat berada dalam konteks kehidupan tradisi Bali.Dalam karya ini tersirat nilai pesan kehidupan yang indah dan tragis, namun abadi disetiap tempat dan zaman.  Legenda ini menyampaikan pesan moral tentang kesetiaan pada cinta dan negara.  Dalam moral kesetiaan dimanapun, penghianatan selalu menjadi ujian yang besar.  Sementara itu, kelicikan dan kekerasan merupakan daya untuk menghancurkannya.",
        "link": "http://galeri-nasional.or.id/collections/947-legenda_jayaprana"
      },
      {
        "title": "Berhias",
        "image": "detail_nPv0OZmv3v_12_berhias__agus_djaja_1953_big__jpg.jpg",
        "artist": {
          "name": "Agus Djaja",
          "link": "http://galeri-nasional.or.id/artist/133-agus_djaja"
        },
        "year": 1953,
        "medium": "Cat minyak pada kanvas",
        "description": "Lukisan dalam judul \"Berhias\" ( 1953 ) merupakan varian dari berbagai gaya pada karya-karya Agus Djaja. Pelukis dari masa Persagi ini memang dikenal dengan ungkapan gayanya yang bervariasi sejak pameran pertama Persagi di Kolf & Co pada tahun 1940. Namun demikian objek-objeknya pada masa itu selalu berkisar pada dunia seni pertunjukkan tradisi dan relief-relief candi, seperti pada lukisan ini.",
        "link": "http://galeri-nasional.or.id/collections/455-berhias"
      },
      {
        "title": "Ibuku Menjahit",
        "image": "detail_o0sKTUq2ty_04ibu_menjahit__s_sudjojono__1944_bigjpg.jpg",
        "artist": {
          "name": "Sindu Sudjojono",
          "link": "http://galeri-nasional.or.id/artist/230-sindu_sudjojono"
        },
        "year": 1935,
        "medium": "Cat minyak pada kanvas",
        "description": "Lukisan Sudjojono \"Ibuku Menjahit\" ( 1935 ) ini merupakan karya Sudjojono sebelum masa kelahiran Persagi. Pelukis ini memang mempunyai pandangan yang humanis dengan perhatian besar pada orang-orang di dekat atau sekitarnya. Pada masa kini Sudjojono beberapa kali melukis tema tentang ibunya dalam potret maupun dalam aktivitas domestiknya.",
        "link": "http://galeri-nasional.or.id/collections/516-ibuku_menjahit"
      },
      {
        "title": "Gerhana ( Dewa ratih )",
        "image": "detail_JHzM6A4ZHU_08_i_gusti_ketut_kobot_gerhana_bigjpg.jpg",
        "artist": {
          "name": "I Gusti Ktut Kobot",
          "link": "http://galeri-nasional.or.id/artist/606-i_gusti_ktut_kobot"
        },
        "year": 1965,
        "medium": ["Tempera", "kain blancu"],
        "description": "Lukisan Kobot \"Gerhana ( Dewa ratih )\" ( 1965 ) ini melukiskan simbolik nilai cinta yang dimakan oleh Sang Kala ( waktu ). Kobot sangat piawai dalam memainkan komposisi untuk menciptakan ritme dalam lukisannya. Warna-warna yang dipakai adalah warna-warna lembut dengan figur-figur dalam gaya yang distilir. Kobot mempopulerkan gaya dekoratifnya yang sangat khas. Ciri yang selalu muncul adalah, warna-warna pastel dengan figur-figur memenuhi bidang gambar, yang terdiri dari tumbuhan, bunga, binatang, burung, dan serangga.",
        "link": "http://galeri-nasional.or.id/collections/904-gerhana__dewa_ratih_"
      },
      {
        "title": "Penari",
        "artist": {
          "name": "I Gusti Nyoman Lempad",
          "link": "http://galeri-nasional.or.id/artist/407-i_gusti_nyoman_lempad"
        },
        "year": 1978,
        "medium": "Tinta cina pada kertas",
        "description": "Karya I Gusti Nyoman Lempad yang berjudul \"Penari\" ini merupakan ungkapan sebuah episode klasik Calon Arang. Lukisan ini menunjukkan kekuatan gaya pribadi Lempad yang merupakan corak Bali baru dalam mengembangkan sumber wayang gaya Kamasan. dalam gaya tersebut Lempad hampir selalu memakai medium tinta cina untuk melukiskan figur-figurnya dalam garis yang linear, bentuk dan gerak lebih bebas, serta ekspresif. Akan tetapi seluruh ungkapan itu tetap mempertahankan nilai-nilai dekoratif seni lukis tradisional Bali. Dalam karya ini digambarkan figur Rangda dengan rambut terurai, mata melotot, bertaring, lidah menjulur, dan payudaranya menggantung. Figur ini merupakan penjelmaan Calon Arang. Di kanan kiri Rangda ada Sisian, yaitu dua wanita pengiring yang merupakan murid Calon Arang.Karya-karya Lempad memang mengungkapkan episode kisah-kisah klasik seperti Sutasoma, Jayaprana, Gagak Turas dan lain-lainnya. Karya-karya tersebut mempunyai ikatan kuat dengan sistem sosial masyarakat Bali dengan norma-norma budaya dan tradisinya. Karena nilai-nilai dalam mitologi itu masih kontekstual mereflesikan norma-norma dalam kehidupan sosial, maka karya \"Penari\" ini juga mempunyai dimensi simbolik yang kuat.Dalam lukisan ini lebih khusus lagi yang diungkapkan adalah adegan nge'reh, yaitu perubahan wujud Calon Arang menjadi Rangda. Selain dengan ciri-ciri ikonografis di atas, tanda yang lain adalah kaki kirinya  diangkat sebatas lutut. Calon Arang yang kecewa karena lamaran anaknya ditolak oleh Raja Erlangga, menjadi marah dan membuat kerusuhan, serta menyebarkan penyakit. Nilai simbolis yang diungkap karya ini adalah perang abadi antara kebaikan dan kejahatan, selama kehidupan masih berlangsung di muka bumi ini.\\r\\n",
        "link": "http://galeri-nasional.or.id/collections/088-penari"
      },
      {
        "title": "Tanah Priangan",
        "artist": {
          "name": "Wahdi Sumanta",
          "link": "http://galeri-nasional.or.id/artist/009-wahdi_sumanta"
        },
        "year": 1974,
        "medium": "Cat minyak pada kanvas",
        "description": "Pada sejarah seni lukis modern Indonesia, karya Wahdi Sumanta bisa dikategorikan dalam paradigma estetik Mooi Indie. Ungkapan paradigma ini cenderung pada aliran romantisisme eksotis yang secara kontekstual di Indonesia muncul dari pandangan kultural masa penjajahan Belanda yang menekankan pada nilai harmoni kolonial feodal. Pemandangan yang indah, eksotisme wanita pribumi, dan berbagai keunikan tradisi menjadi refleksi impian tentang dunia harmoni itu. Dalam pandangan romantisisme, diungkapkan bagaiman kenyataan manusia terombang-ambing dari realitas kehidupannya yang keras dan fana, kemudian selalu berupaya mencapai dunia yang utuh dan ideal.Dalam ungkapan seni lukis, kondisi itu sering terefleksi dengan idiom-idiom visual yang dramatis memperlihatkan kefanaan hidup, atau sebaliknya mengungkapkan ketenangan dunia yang harmonis dan ideal. Keindahan lukisan pemandangan menjadi refleksi impian dunia ideal bagi masyarakat Belanda yang menghadapi realitas kesementaraan hidup di Hindia Belanda pada masa itu. Demikian juga, idiom pemandangan merupakan refleksi dari pemujaan terhadap keindahan alam dan impian dunia harmonis masyarakat Indonesia. Walaupun dalam realitasnya, kondisi sosial yang sebenarnya sering terasa timpang.",
        "link": "http://galeri-nasional.or.id/collections/405-tanah_priangan"
      },
      {
        "title": "Lembah Ngarai",
        "artist": {
          "name": "Wakidi",
          "link": "http://galeri-nasional.or.id/artist/045-wakidi"
        },
        "year": 1977,
        "medium": "Cat minyak pada kanvas",
        "description": "Pada pelukis-pelukis priayi di masa kolonial Belanda, paradigma estetik Mooi Indie yang mengungkapkan romantisisme eksotis, sangat mendukung pandangan kultural mereka yang sangat menekankan pada nilai-nilai harmonis. Lukisan Wakidi yang naturalis itu juga merupakan adaptasi dan pengaruh dari  pelukis-pelukis Belanda yang datang ke Indonesia pada awal abad ke-20. Mereka membawa mashab Haagseschool, yaitu lukisan pemandangan dari Den Haag yang terpengaruh pelukis-pelukis pemandangan Barbizon.Karya Wakidi ini merupakan manifestasi dari tipe ideal umumnya yang dikembangkan pelukis-pelukis Mooi Indie dalam menggambarkan alam. Dalam lukisan mereka, selalu terungkap suasana ketenangan yang menghijau lewat lembah-lembah dan gunung, sawah-sawah dan pepohonan, telaga, laut, dan ombaknya. Suasana ketenangan itu tidak lain adalah dunia ideal yang utuh dan tidak tepecah-pecah, seperti yang selalu dibayangkan oleh orang-orang romantis.",
        "link": "http://galeri-nasional.or.id/collections/088-lembah_ngarai"
      },
      {
        "title": "Potret Adolphe Jean Phillipe Hubert Desire Bosch",
        "image": "detail_EuTP48weJv_15_pejabat_belanda_di_yogyakarta__1867__bigjpg.jpg",
        "artist": {
          "name": "Raden Saleh",
          "link": "http://galeri-nasional.or.id/artist/211-raden_saleh"
        },
        "year": 1867,
        "medium": "Cat minyak pada kanvas",
        "description": "Diantara lukisan-lukisannya yang mengungkap pergulatan kehidupan yang dramatik, Raden Saleh juga banyak melukis potret pada Cornelis Kruseman, ia mendapat tugas Pemerintah Belanda melukis potret para gubernur jendral Hindia Belanda, yaitu J.van den Bosch, H.W. Daendeles, dan J.C. Baud. Ketiga lukisan tersebut menjadi penanda yang penting karya - karya potret Raden Saleh. Lukisan Raden Saleh ini mengungkapkan sosok seorang pejabat Belanda yang berdinas di Yogyakarta. Karakter yang ditampilkan merupakan ekspresi ketenangan dan kewibawaan aristokrat kolonial feodal.",
        "link": "http://galeri-nasional.or.id/collections/356-potret_adolphe_jean_phillipe_hubert_desire_bosch"
      },
      {
        "title": "Tjap Go Meh",
        "image": "detail_vbvWObiPma_02_tjap_go_meh__s_sudjojono___1940__mediumjpg.jpg",
        "artist": {
          "name": "Sindu Sudjojono",
          "link": "http://galeri-nasional.or.id/artist/230-sindu_sudjojono"
        },
        "year": 1940,
        "medium": "Cat minyak pada kanvas",
        "description": "Jika pada lukisan \"Di Depan Kelamboe Terboeka\" ekspresi Sudjojono terlihat sunyi tetapi mencekam, maka dalam karya \"Tjap Go Meh\", 1940 ini, ia mengungkapkan emosinya dengan meluap-luap. Dalam lukisan karnaval perayaan keagamaan Cina tersebut, selain dihadirkan suasana hiruk pikuk juga muncul nuansa ironi. Ironi itu bisa sebatas pada karnaval yang meluapkan berbagai emosi dengan absurd, namun lebih jauh lagi bisa mengandung komentar ketimpangan sosial. Hal itu mengingat setting sosial tahun pembuatan karya, adalah pada masa depresi ekonomi, tekanan pemerintah kolonial yang makin keras pada para nasionalis, dan euforia menjelang kedatangan Jepang.Pada latar depan, terlihat seorang wanita dalam tarian dan gandengan seorang bertopeng, diapit oleh seorang ambtenar yang berdasi dan seorang pemusik bertopeng buaya. Di sisi kanannya ada seorang kerdil yang berdiri tegak termangu-mangu, sedangkan di latar belakang berombak massa yang berarak dan menari dalam kegembiraan. Walaupun lukisan ini berukuran kecil, namun Sudjojono benar-benar telah mewujudkan kredo jiwo ketok nya dalam melukis. Dalam \"Tjap Go Meh\" ini terlihat spontanitas yang meluap tinggi. Deformasi orang-orang dalam arakan dan warna-warnanya yang kuat, menukung seluruh ekspresi yang absurd itu.Sudjojono dalam masa Persagi dan masa Jepang berusaha merealisir seni lukis Indonesia baru, seperti yang sangat kuat disuarakan lewat tulisan-tulisan dan karyanya. Jiwa semangat itu adalah menolak estetika seni lukis Mooi Indie yang hanya mengungkapkan keindahan dan eksotisme saja. Dengan semangat nasionalisme, Sudjojono ingin membawa seni lukis Indonesia pada kesadaran tentang realitas sosial yang dihadapi bangsanya dalam penjajahan. Disamping itu. dia ingin membawa nafas baru pengungkapan seni lukis yang jujur dan empati yang dalam dari realitas kehidupan lewat ekspresionisme. Kedua masalah yang diperjuangkan tersebut, menempatkan Sudjojono sebagai pemberontak estetika \"Mooi Indie\" yang telah mapan dalam kultur kolonial feodal. Lukisan Sudjojono \"Di Depan Kelamboe Terboeka\" dan \"Tjap Go Meh\" ini, merupakan implementasi dan perjuangan estetika yang mengandung moral etik kontekstualisme dan nasionalisme. Dengan kapasitas kesadaran dan karya-karya yang diperjuangkan, banyak pengamat yang menempatkan Sudjojono sebagai Bapak Seni Lukis Indonesia.",
        "link": "http://galeri-nasional.or.id/collections/788-tjap_go_meh"
      },
      {
        "title": "Beratapan Langit dan Bumi Amparan",
        "image": "detail_ARaxF84Knq_02beratapkanlangitbumiamparanadpirous1990jpg.jpg",
        "artist": {
          "name": "A.D. Pirous",
          "link": "http://galeri-nasional.or.id/artist/387-ad_pirous"
        },
        "year": 1990,
        "medium": "Media campuran",
        "description": "A.D. Pirous dikenal dengan karya-karyanya yang bernafaskan spiritual islami. Pengungkapannya dalam lukisan lewat konstruksi struktur bidang-bidang dengan latar belakang warna yang memancarkan berbagai karakter imajinatif. Dengan prinsip penyusunan itu, pelukis ini sangat kuat sensabilitasnya terhadap komposisi dan pemahaman yang dalam berbagai karakter warna. Nafas spiritual suatu ketika muncul dalam imaji warna yang terang, saat yang lain bisa dalam warna rdup syahdu, atau juga bisa muncul dalam kekayaan warna yang menggetarkan. Sentuhan ragam hias etnis Aceh, yang memuat ornamen-ornamen atau motif Buraq, juga memberi nafas sosiokultural yang islami dalam lukisannya. Sebagai puncak kunci nafas spiritual itu, adalah aksentuasi kaligrafi Arab yang melafaskan ayat-ayat Suci Al-Qur'an.Dalam Lukisan \"Beratapan Langit dan Bumi Amparan ( QS. Al Baqarah:22 )\", 1990, ini Pirous juga menghadirkan spritualitas yang menyentuh. Latar belakang biru ultramarin membawa imaji tentang kedalaman kosmos yang terhingga. Di atas, menyembul bagian dari potongan bidang oker yang mencitarakan suatu massa langit. Di bawah, dua bidang putih dengan kaligrafi Al Qur'an tegak menjadi pondasi yang kokh untuk citra bumi. Diantara imaji tentang langit dan bumi itu, suatu garis putih yang serupa cahaya membelah vertikal melewati kedalaman kosmos. Dengan berbagai karakter yang dapat dibaca lewat fenomena tekstual tersebut, maka garis yang serupa cahaya itu dapat ditafsirkan sebagai cahaya keilahian yang menghubungkan langit dan bumi. Dalam lukisan-lukisan yang lain, pelukis ini sering membangun suasana alam untuk memberi latar belakang yang kuat yang berhubungan dengan ayat-ayat Al Qur'an dalam lukisannya. Lewat penyusunan bidang-bidang, ruang, dan warna-warna tertentu, suasana dalam lukisan dapat memantulkan senja yang temaram, pagi yang jernih, ataupun malam yang syahdu. Dengan demikian dapat dikatakan bahwa Pirous juga berhasil mengembangkan seni lukis abstrak yang simbolis. Semua eksplorasi ide, medium, dan teknis tersebut akhirnya tidak hanya sekedar menempatkan Pirous sebagai pelukis kaligrafi yang handal, tetapi lebih jauh lagi mempertegas pencapaiannya sebagai pelukis spiritual islami.",
        "link": "http://galeri-nasional.or.id/collections/252-beratapan_langit_bumi_amparan"
      },
      {
        "title": "Rampongan",
        "image": "detail_NER2nkOYZ4_detail1jpg.jpg",
        "artist": {
          "name": "Aming Priyono",
          "link": "http://galeri-nasional.or.id/artist/125-aming_priyono"
        },
        "year": 1974,
        "medium": "Cat minyak pada kanvas",
        "description": "Lukisan \"Rampongan\" ( 1974 ) ini merupakan karya Aming Prayitno yang bergaya abstrak ekspresionisme. Secara keseluruhan, bentuk merah yang dominan dengan gerak garis-garis memanjang di atsnya merupakan abstraksi gerak barisan beserta atribut-atributnya. Karya ini mempunyai karakter yang ekspresif. Hal itu karena selain, diungkapkan dengan warna merah maron dengan aksentuasi kuning dan putih, juga didukung oleh irama tekstur pada bentuk-bentuk dan garisnya. Bentuk yang diungkap oleh pelukis ini sebenarnya bersumber dari wayang kulit \"Rampongan\", yaitu bentuk barisan pasukan beserta senjata dan atributnya yang akan berangkat perang. Aming Prayitno termasuk salah satu pelukis yang intens menggali berbagai kemungkinan lewat eksplorasi teknik. Ia seperti pelukis-pelukis bentul liris lainnya, yang lebih mementingkan karyanya sebagai ungkapan pribadi, kegelisahan emosi atau penjelajahan spiritual. Pada jalan semacam itu, Aming banyak mengeksplorasi bentuk-bentuk yang bersifat murni ( non representatif ). Di samping itu juga sering bentuk-bentuk abstraksi dari berbagai macam objek yang diangkat karakternya.Dari karakter visual maupun judul yang menandai, lukisan ini memungkinkan untuk dibaca nilai simbolisnya. Barisan rampongan tersebut selain menyiratkan suatu gairah dan semangat, sekaligus menerbitkan suatu kecemasan. Nilai yang terkandung dari kedua sifat itu adalah kontradiksi yang dibawa rampongan atau massa. Bisa memberikan rasa aman tetapi juga bisa menimbulkan kekacauan.",
        "link": "http://galeri-nasional.or.id/collections/921-rampongan"
      }
    ]
  },
  "sculptures": {
    "total": 15,
    "data": [
      {
        "title": "Pasangan",
        "image": "detail_PoiCMLiUTG_widoyo_yusoseputro_pasangan_bigjpg.jpg",
        "artist": {
          "name": "Wiyoso Yudoseputro",
          "link": "http://galeri-nasional.or.id/artist/798-wiyoso_yudoseputro"
        },
        "year": 1974,
        "size": "74 cm",
        "medium": "Kayu Besi",
        "description": "Karya yang berjudul “Pasangan” (1974), adalah salah satu di antara puluhan karya 3 dimensi\nWiyoso Yudoseputro lainnya. Karya tersebut mewakili periode penciptaan era 70-an, di mana\npendekatan akademik menjadi domain landasan berkarya bagi para perupa patung di sebagian kota-kota besar Indonesia. Nilai universal dan kebaruan dari pendekatan Barat, yang hadir lewat akademi atau perguruan tinggi seni tetap membuka celah bagi berkembangnya keunikan ekspresi dari setiap diri perupa, tidak terkecuali sosok Wiyoso dalam hal berkarya sangat terpengaruh oleh nilai-nilai tersebut. Wiyoso senantiasa memadukan pendekatan lain, secara inovatif dengan bersumber dari khasanah seni rupa timur secara umum dan lokal tradisional secara khusus.“Pasangan” memperlihatkan upaya Wiyoso untuk memanifestasikan gagasan universal yang membentuk dan menandai kehidupan. Femininmaskulin, yin-yang. Penghadiran\nbentuk dilakukan dengan pendekatan abstrak figuratif terhadap 2 sosok tubuh yang disatukan. Gagasan penyatuan ini bisa mencakup tatanan biologis, kosmik maupun spiritual. Karya ini memperlihatkan karakter organik dan soliditas yang kuat yang dibentuk oleh komposisi 2 sosok yang berdekapan secara asimetris namun seimbang. Ditambah oleh ekspresi kekuatan dan kekerasan kayu besi sebagai media berkaryanya. Karakter yang kemudian muncul adalah citra keabadian dari penyatuan entitas yang saling berlawanan, namun senantiasa berupaya mencapai ekuilibrium ini. Karya “pasangan” ini sebagaimana halnya beberapa karya Wiyoso lain merupakan hasil perenungannya yang intens akan nilai kehidupan yang paling azali dan hakiki. Entitas yang tersirat di dalam karya “Pasangan” tampaknya dipengaruhi juga oleh pola pandang ketimuran yang sarat memuati bidang keilmuan sejarah seni rupa tradisi yang ditekuni Wiyoso selama berkarir sebagai dosen. Sosok “Pasangan” terlihat berasosiasi dengan gagasan menhir atau lingga-yoni.",
        "link": "http://galeri-nasional.or.id/collections/540-pasangan"
      },
      {
        "title": "Belajar Antre Kepada Semut",
        "image": "detail_cfVAphp8ah_krisna_murti__belajar_antri_kepada_semut_bigjpg.jpg",
        "artist": {
          "name": "Krisna Murti",
          "link": "http://galeri-nasional.or.id/artist/843-krisna_murti"
        },
        "year": 1996,
        "size": "400 x 800 cm",
        "medium": "Video Instalasi",
        "description": "Karya instalasi “Belajar Antre Kepada Semut” (1996) ini memberi gambaran secara ironis, bagaimana makhluk-makhluk singa yang perkasa harus belajar pada semut untuk antre. Dalam konfigurasi bentukbentuk singa yang berjajar dengan televisi video di depannya, tersaji suasana yang absurd. Demikian juga karakter yang ditampilkan dari patung-patung singa yang terbuat dari anyaman dengan muka seperti topeng, dan rambutnya yang gimbal terurai, memberi citra yang kuat sebagai sosok-sosok anarkis dari dunia tradisional yang belum maju. Hal itu sangat kontras dengan televisi video yang masing-masing di depan singa, yang memberi kesan modern dan teknologis. Terlebih dalam video itu ditampilkan gambaran semut-semut yang sudah lebih berperadaban, karena mempunyai disiplin antre yang ketat.Karya instalasi ini membuka wacana tentang perbenturan nilai-nilai tradisi dan modern. Karya ini juga memberi makna simbolis tentang bagaimana penguasa yang keras dan bersikap anarkis harus bisa belajar pada rakyat kecil yang lemah tetapi disiplinnya kuat. Krisna Murti merupakan salah satu perupa kontemporer Indonesia yang sangat dinamis dalam penjelajahan kreativitasnya lewat new media art.",
        "link": "http://galeri-nasional.or.id/collections/551-belajar_antre_kepada_semut"
      },
      {
        "title": "Kehidupan I, II, III, dan IV",
        "image": "detail_bdlIb1ioDR_marida_nasution__bigjpg.jpg",
        "artist": {
          "name": "Marida Nasution",
          "link": "http://galeri-nasional.or.id/artist/073-marida_nasution_"
        },
        "year": 1997,
        "medium": "Cetak saring di atas plexiglass",
        "description": "Karya seni grafis kontemporer ini menggambarkan kehidupan masyarakat pendatang (urban) di Jakarta, serta perenungan tentang makna keberadaan manusia-manusia itu di Jakarta. Teknik cetak saring (serigrafi) pada akrilik (plexiglass) sebanyak 30 buah, dan terdiri atas 4 bagian. Bagian pertama, 10 barisan akrilik gambar cetak saring \"Tukang Jual Koran\" dengan warna biru muda. Bagian kedua, 8 barisan akrilik gambar cetak saring \"Wanita Penjual Jamu\" dengan warna merah bronze. Bagian ketiga, 7 barisan akrilik gambar cetak saring \"Tukang Asongan Minuman\" dengan warna hijau muda. Bagian keempat, 5 barisan akrilik gambar cetak saring \"Pengemis dengan Anak\" berwarna kuning muda.",
        "link": "http://galeri-nasional.or.id/collections/962-kehidupan_i_ii_iii_dan_iv"
      },
      {
        "title": "Lingkaran",
        "image": "detail_UMnaVYuUfT_arsono__lingkaran__bigjpg.jpg",
        "artist": {
          "name": "Arsono",
          "link": "http://galeri-nasional.or.id/artist/874-arsono"
        },
        "year": 1995,
        "size": "40 x 63 cm",
        "medium": "Besi cor",
        "description": "Karya berjudul “Lingkaran” (1995) ini, merupakan ungkapan jiwa terdalam seniman yang dimunculkan sebagai penghayatan pada nilai-nilai murni dari suatu karakter bentuk. Pematung Arsono menghadirkan sosok masif bentuk lingkaran yang menyerupai bola padat tak berongga. Ekspresi kepadatan bentuk bola itu terbangun dari medium besi dengan karakter yang kuat. Warna yang berupa pamor gurat-gurat pijar api merujuk motif alam dengan sifat yang keras dan dramatis. Melihat idiom visual dan judul yang mengungkapkan makna secara denotatif, karya ini secara murni ingin mengungkapkan keindahan dan kekuatan bentuk. Karya demikian dapat dikatagorikan dalam gaya abstrak murni atau juga sering disebut sebagai gaya Formalisme.Arsono adalah salah satu pematung lulusan Akademi Seni Rupa Indonesia (ASRI), yang tumbuh\nsesudah masa paradigma estetik kerakyatan mulai melemah. Bersama dengan beberapa seniman lain, ia menjadi pembuka jalan Formalisme dalam dunia patung modern Indonesia. Namun demikian, sebagaimana yang terjadi di belahan dunia nonBarat yang lain, maka Modernisme dan Formalisme di Indonesia masih diupayakan untuk diikatkan dengan nilai-nilai tradisi. Oleh karena itu, dalam karya ini dapat dilihat upaya seniman untuk memanfaatkan unsur-unsur bentuk tradisi seperti pamor keris sebagai unsur dalam bentuk patungnya. Upaya demikian merupakan pemanfaatan nilai-nilai lambang keadiluhungan tradisional, yang sebenarnya merupakan anomali dalam seni modern. Fakta demikian merupakan bentuk Modernisme yang lain seperti yang diungkap ahli seni Homi Baba.Dengan latar belakang paradigma estetik ini, Arsono mengolah media logam dan karakternya sebagai manifestasi nilai spiritualitas yang bersumber dari nilai-nilai tradisi. Dalam karya ini dapat dilihat makna simbolis dari bentuk dasar lingkaran besi yang mempunyai esensi sebuah proses pencarian jati diri yang kuat tiada henti. Sebuah  energi yang terus berputar, tidak beruas,dan tidak terbatas. Sebuah manifestasi dari keinginan yang bulat dan mantap dalam meneliti proses dari mencari jiwa murni.",
        "link": "http://galeri-nasional.or.id/collections/266-lingkaran"
      },
      {
        "title": "Anungga Rungga ( Lingga Yoni )",
        "image": "detail_wclbCCFYLi_agus_jolly_bigjpg.jpg",
        "artist": {
          "name": "Agoes Jolly",
          "link": "http://galeri-nasional.or.id/artist/547-agoes_jolly"
        },
        "year": 1992,
        "size": "3,5 x 120 x 2,25 cm",
        "medium": ["Besi", "Pipa", "Bubuk Marmer"],
        "description": "Karya instalasi “Anungga-Rungga (Lingga Yoni)” (1992) ini merupakan suatu rangkaian bentukbentuk yang terdiri dari abstraksi lingga yoni yang tergantung, dan diapit di kanan kiri oleh dua bentuk gunungan. Pada bagian bawah, terdapat suatu konstruksi kerangka besi dalam bentuk ruang persegi yang tegak dari lantai. Dasar lantai tempat berdiri konstruksi, terdiri dari bubuk marmer putih yang diatur dalam bentuk empat persegi empat dan tepinya berupa batu kerikil.Karya instalasi ini memadukan dua bentuk karakter, yaitu abstraksi yang dibangun dari citra pementasan wayang dan disandingkan dengan konstruksi infrastruktur modern. Karya ini secara simbolik mengungkapkan bersatunya lingga dan yoni dalam suatu pentas kehidupan, dan momen itu disangga atau berada dalam kokohnya konstruksi bangunan modern. Simbol itu mengungkapkan nilai paradoks, yaitu konstradiksi dan kebenaran dalam penyatuan nilai-nilai budaya tradisi dan modern. Penyatuan cinta dalam kehidupan bisa tidak terbatas pada sekat-sekat nilai budaya.",
        "link": "http://galeri-nasional.or.id/collections/028-anungga_rungga__lingga_yoni_"
      },
      {
        "title": "The Doo Ram - Ram",
        "image": "detail_2Ixd0D1Seh_altje_ully__the_doo_ramrambigjpg.jpg",
        "artist": {
          "name": "Altje Ully Pandjaitan",
          "link": "http://galeri-nasional.or.id/artist/393-altje_ully_pandjaitan"
        },
        "year": 2008,
        "size": "70 x 50 x 80 cm",
        "medium": "Serbuk Batu",
        "description": "Karya “The Doo Ram Ram” (2008) ini mengungkapkan dua figur yang sedang intens dalam  geraknya. Sejak tahun 1998, karya-karya Altje digerakkan oleh isu berbagai persoalan perempuan dan juga diperdalam dengan pengalaman pribadi yang bersumber dari dunia spiritual. Penghayatan sebagai seorang ibu memperkuat karakter pada patungnya dan mempertajam sensibilitasnya pada kualitas ekspresi wajah manusia yang dibuatnya. Karyakaryanya kebanyakan berukuran relatif kecil, tetapi mempunyai ekspresi yang sangat kuat.",
        "link": "http://galeri-nasional.or.id/collections/908-the_doo_ram__ram"
      },
      {
        "title": "Perahu",
        "image": "detail_L8Ql4joOPr_anusapati__perahu__bigjpg.jpg",
        "artist": {
          "name": "Anusapati",
          "link": "http://galeri-nasional.or.id/artist/077-anusapati"
        },
        "year": 2000,
        "size": "15 x 80 x 175 cm",
        "medium": "Kayu",
        "description": "Patung “Perahu” (2000) dengan bahan kayu ini, mengabstraksikan bentuk perahu yang ramping dengan keempat cadiknya. Dalam menangkap esensi bentuk, karya ini bisa hadir sebagai laju tubuh prahu yang dinamis, dengan disertai pasakpasak cadik yang memberi kesimbangan ritme gerak. Anusapati memiliki style yang kuat untuk menghadirkan abstraksi benda-benda terpinggirkdari laju kemajuan teknologi. Ia juga piawai dalam mengolah bahan kayu dari jenis apapun, bahkan dari jenis material yang dianggap tidak berharga.Lewat pilihan material dan pengamatan pada objekobjek, Anusapati menegaskan komitmen untuk mengangkat problem lingkungan alam. Isu tersebut juga merupakan wacana sangat aktual dalam seni kontemporer, hal ini sebagai tanggapan pada problem global kerusakan lingkungan. Makna dasar yang diungkapkan pada karya ini adalah bagaimana seharusnya manusia agar tetap bisa menghargai artefak-artefak tradisinya yang terpinggirkan. Karena dalam benda-benda itu terkandung nilai kearifan lokal dan makna menjaga keseimbangan alam sekitar.",
        "link": "http://galeri-nasional.or.id/collections/526-perahu"
      },
      {
        "title": "Komposisi Makhluk Mitologi",
        "image": "detail_yGqxyTLsNr_i_nyoman_tjokotkomposisi_mahluk_mitologibigjpg.jpg",
        "artist": {
          "name": "I Nyoman Tjokot",
          "link": "http://galeri-nasional.or.id/artist/920-i_njoman_tjokot"
        },
        "year": 1965,
        "size": "55 cm",
        "medium": "Kayu",
        "description": "Karya patung I Nyoman Tjokot yang berjudul “Komposisi Mahluk Mitologi” (1965) ini, merupakan\nkonfigurasi imajinatif tentang makhluk-makhluk dari dunia mistis. Bentuk-bentuknya cenderung mengarah pada idiom visualyang bersifat demonis dengan ekspresi yang menakutkan. Sosok-sosok totemdalam tekstur kasar, saling bertumpuk dengan bentuk dan gerak tubuh yang bebas. Ronggarongga selain memberi batas bentuk juga menjadi aksentuasi suasana primitif. Dalam karya-karyanya Nyoman Tjokot cenderung tidak mengukir dengan rumit, apalagi menghaluskan figur-figurnya. Ia justru merespon lekuk-lekuk bentuk kayu yang ada, dan menggali munculnya berbagai figur dengan kemungkinan bentuk dan gesturnya.Pada mulanya karya-karya Tjokot yang bentuknya bebas dan kasar itu tidak mendapat sambutan, apalagi di antara keragaman artistik patung-patung Bali yang halus dan rumit. Akan tetapi, setelah Walter Spies dan Rudolf Bonnet memberikan dorongan dan sugesti tentang kekuatan yang dimiliki, maka Tjokot sendiri bisa meyakininya. Setelah itu, berkembanglah respon publik pada karya-karyanya, bahkan gaya Tjokot kemudian dikembangkan anak-anaknya dengan label “Tjokot Sons”, dan seniman lain juga banyak yang menganutnya.Tjokot sebenarnya merupakan seniman alam yang muncul mengikuti intuisi kreatif dengan melepas pakem visual tradisi, seperti seniman Bali lainnya pada masa terbentuknya Pita Maha. Walaupun demikian, seniman-seniman ini tetap setia pada jiwa nilai-nilai kolektif tradisional masyarakat Bali untuk menjadi inspirasinya.Tjokot sebagaimana masyarakat Bali menyakini hukum Karmaphala dan reinkarnasi (punarbhawa) yang merupakan bagian dari ajaran Hindu. Pada siklus kehidupan dalam ajaran itu, sebab akibat dari perbuatan manusia bisa dibaca lewat mitos-mitos yang melahirkan simbol dalam bentuk mitis atau magis. Burung garuda sering dipakai Tjokot untuk mengungkap ide kekuatan mitis relijius. Dalam karya ini, ia menampilkan figur-figur demonis sebagai simbol ekspresi kekuatan magis.",
        "link": "http://galeri-nasional.or.id/collections/234-komposisi_makhluk_mitologi"
      },
      {
        "title": "Solidaritas",
        "image": "detail_yXBXcNx78W_solidaritas_695jpg.jpg",
        "artist": {
          "name": "Dolorosa Sinaga",
          "link": "http://galeri-nasional.or.id/artist/537-dolorosa_sinaga"
        },
        "year": 2000,
        "medium": "Perunggu",
        "size": "84 x 100 x 29 cm",
        "description": "Dalam karya patung ini, sekelompok perempuan yang duduk berjajar saling menggamit tangan menjadi satu keutuhan dalam kebersamaan. Seorang perempuan, di ujung sisi paling kiri, mengepalkan tangannya ke atas dengan penuh semangat. Di antara barisan tersebut, ada pula sosok perempuan yang mengandung, seolah menunjukan fitrah wanita sebagai ibu. Sosok-sosok yang terekspresikan secara abstrak ini menjadi ungkapan ekspresionis yang kuat.Dolorosa Sinaga dikenal dengan karya-karyanya yang menggambarkan kekuatan perempuan, baik sebagai pribadi yang terbebani kehidupan maupun kelompok yang memperjuangkan pembebasan. Latar belakang sosiokultural Indonesia masa kini yang banyak diwarnai pelanggaran hak azasi manusia, menjadikan seniman ini terpanggil untuk mengungkapkannya. Lewat karya-karyanya, ia hendak menyadarkan bahwa perempuan dalam kerapuhannya sebenarnya selalu menyimpan energi yang tak kunjung padam, yang lekat dengan kelahiran dan pemelihara kehidupan.",
        "link": "http://galeri-nasional.or.id/collections/844-solidaritas"
      },
      {
        "title": "Loro Blonyo",
        "image": "detail_FbfWuTgFZU_59_patung_rumah__bigjpg.jpg",
        "artist": {
          "name": "Hendrawan Riyanto",
          "link": "http://galeri-nasional.or.id/artist/619-hendrawan_riyanto"
        },
        "year": 1997,
        "medium": ["Terakota", "Metal", "Bambu"],
        "description": "Patung dengan gaya abstrak ini menggunakan medium campuran dari terracota, metal, dan bambu yang dalam pengerjaannya disenyawakan menjadi satu dengan pertimbangan komposisi dan nilai maknanya. Dalam hal pemakaian medium dan penggunaan idiom-idiom bentuk, seniman ini mempunyai pandangan yang bersifat pluralistik.",
        "link": "http://galeri-nasional.or.id/collections/192-loro_blonyo"
      },
      {
        "title": "Born And Freedom",
        "image": "detail_UIofl8JeQj_58_patung_anjing_bigjpg.jpg",
        "artist": {
          "name": "Heri Dono",
          "link": "http://galeri-nasional.or.id/artist/726-heri_dono"
        },
        "year": 2004,
        "size": "35 x 65 x 90 cm",
        "medium": "Media campuran",
        "description": "Karya “Born and Freedom” (2004) merupakan instalasi yang merupakan jajaran lima pasang figur manusia burung di dinding, yang digandengkan dengan rantai pada binatang-binatang di lantai di depannya. Pada manusia burung di dadanya tertanam mesin dan warna tubuhnya memancarkan ekspresi kusam arkhaik. Pada binatang-binatang dengan akspresi yang sama, di kaki belakangnya tepasang roda-roda. Figur-figur hibrid ini lahir sebagai makhluk mitologis yang menggabungkan dunia masa lalu dengan teknologi masa kini, sekaligus menantang kebebasan dunia masa kini.Heri Dono dikenal sebagai perupa kontemporer Indonesia yang dalam karya-karyanya banyak menggabungkan idiom-idiom tradisi seperti wayang dan benda-benda arkhaik dengan bentuk-bentuk dan problem masa kini. Pada penggabungan yang  aneh dan muskil pada objekobjeknya, sering muncul berbagai makna yang satiris dan paradoksal.Berbagai ungkapan tersebut merupakan respon dan sikap kritisnya yang intens pada kondisi dunia yang sakit. Dengan deformasi yang brutal, objek-objek sering mengungkapkan kritik dan parodi terhadap siatuasi masa kini, seperti isu-isu politik dan kebudayaan yang sedang aktual.",
        "link": "http://galeri-nasional.or.id/collections/634-born_and_freedom"
      },
      {
        "title": "Torso",
        "image": "detail_6Tj5aO6Vxf_40torso__edi_susanto__1974_bigjpg.jpg",
        "artist": {
          "name": "Edi Sunarso",
          "link": "http://galeri-nasional.or.id/artist/066-edi_sunarso"
        },
        "year": 1974,
        "size": "104 cm",
        "medium": "Kayu Sonokeling",
        "description": "Karya Edi Sunarso yang berjudul \" Torso \" ( 1974 ), merupakan deformasi lanjut dari bentuk tubuh seorang wanita.  Patung ini bisa dikategorikan dalam gaya seni abstrak, mengingat bentuknya telah jauh berubah dari dasarnya.  Namun demikian, dalam irama bentuk kayu sonokeling yang plastis, sosok wanita itu masih dapat dikenali dari bulatan dalam rongga yang mempresentasikan buah dada, dan lekuk-lekuk bergelombang yang mengasosiasikan bagian-bagian anatomi tubuh.Selain sebagai pematung monumen, seniman ini termasuk pendukung yang kuat dalam mengeksplorasi patung-patung yang berazas liris individual.  Edi Sunarso dalam proses yang panjang mengembangkan bentuk modern yang tetap berorientasi menggali sumber-sumber tradisi.  Puncaknya adalah ketika ia sampai pada bentuk-bentuk abstrak yang didalamnya tersimpan spirit dan idiom-idiom tradisi.Dalam karya ini makna yang dibaca adalah bagaimana seniman mengunggkapkan empati terhadap nilai-nilai human lewat penggalian bentuk-bentuk tubuh wanita.  Eksplorasi nilai human itu sampai pada esensi bentuk, fungsi, dan nilai estetik bagian-bagian tubuh sehingga melahirkan bentuk yang tidak terduga.  Sampai penggalian yang purna, patung ini menampilkan bentuk lembut dan indah, yang merefleksikan nilai human sosok wanita.",
        "link": "http://galeri-nasional.or.id/collections/469-torso"
      },
      {
        "title": "Wanita Berdoa",
        "image": "detail_Nckapx6OgM_41_wanita_berdoa__but_muchtar__1970__bigjpg.jpg",
        "artist": {
          "name": "But Muchtar",
          "link": "http://galeri-nasional.or.id/artist/354-but_muchtar"
        },
        "year": 1970,
        "size": "50 cm",
        "medium": "Perunggu",
        "description": "Dalam karya patung perunggu yang berjudul \" Wanita Berdoa \" ( 1970 ) ini, But Muchtar mengungkapkan ide penciptaan tentang nilai-nilai spiritualitas kehidupan.  Ekspresi kepasrahan relegius dihadirkannya dalam sosok figur perempuan dengan posisi menengadahkan tangan.  Ekspresi raut wajah yang menghadap keatas itu dengan kuat seakan menggambarkan sebuah pengharapan.  Deformasi pada gesture tubuh yang dibentuk dari karakter kemasifan perunggu, menghadirkan lekuk-lekuk tubuh yang dengan elastis mempresentasikan sosok figur wanita yang tangguh.But Muchtar merupakan salah satu pematung yang penting dalam era seni rupa Indonesia.  Dia merupakan salah satu penanda dimana paradigma estetik humanisme universal yang terbagung banyak merujuk pada proses pencarian kebebasan nilai dan jati diri manusia.  Ungkapan bahasa liris banyak dihadirkan sebagai manifestasi nilai personal dan pengungkapan jiwa murni, di mana didalamnya terkandung berbagai muatan emosi, intelektualitas, dan nilai spiritual.  Paradigma inilah yang banyak mengarahkan But Muchtar dalam melakukan eksplorasi nilai-nilai humanistik yang menjadi ciri khas dalam karya-karyanya.Dalam karya ini dapat dilihat bagaimana nilai religiusitas seniman termaknai dalam karyanya.  Ungkapan liris sosok figur wanita sedang berdoa, merupakan manifestasi eksplorasi nilai religi yang terwujud dalam kedalaman konsep dan esensi bentuk.  Manifestasi ungkapan karya tersebut menuntun kesadaran spiritualitas manusia sebagai makhluk yang memiliki ketergantungan hidup kepada Tuhannya.",
        "link": "http://galeri-nasional.or.id/collections/571-wanita_berdoa"
      },
      {
        "title": "Pemain Seruling",
        "image": "detail_xccJwWjXh4_27_patung_suling_bigjpg.JPG",
        "artist": {
          "name": "Amrus Natalsya",
          "link": "http://galeri-nasional.or.id/artist/923-amrus_natalsya"
        },
        "year": 1995,
        "size": "134 x 120 x 45 cm",
        "medium": "Kayu Nangka",
        "description": "Dalam patung \" Pemain Seruling \", 1995 ini Amrus Natalsya menghadirkan sosok beraura arkhaik. Ciri ekspresi demikian sebenarnya terbangun dari sumber pengalamannya mengamati patung-patung tradisional Batak di tanah kelahirannya.  Figur pemain seruling ini gestur tubuhnya masih mengikuti bentuk asli dari kayu nangka tunggal, sehingga mendukung kekakuan karakter seni primitif. Demikian kekekaan dan kekakuan gerak tangannya seiramadengan karakter keseluruhan sosok patung.  Elemen lain yang mendukung adalah monokromatik coklat tembaga dengan eksentuasi warna vermilion pada ornamen geometrik pakaian, tutup kepala, dan serulingnya.Sebagai pematung Amrus dikenal sangat kuat dengan medium kayu yang tetap mempertahankan karakter aslinya.  Ia juga telah dikenal sejak tahun 1955 dengan patungnya yang monumental berjudul \" Orang-orang yang Tersita Haknya pada Senjakala \".  Patung ekspretif dengan sisa patahan di seluruh tubuh figur-figur itu telah memakai deformasi untuk mempertegas ungkapan penderitaan.  Dalam rentang waktu yang panjang, ternyata Amrus masih mempertahankan cara berekspresi yang demikian.  Seperti pada patung \" Pemain Serulng \" ini.  Deformasi pada tubuh pemain seruling itu juga mendukung dan mempertajam ekspresi figur pada ekspresi figur pada kekosongan yang dalam.  Dengan berbagai ciri tersebut pada masa sekarang Amrus lebih banyak memperluas temannya.  Dari bersifat mitilogis seperti patung \" Perahu Nenek Moyang \", sampai pada masalah-masalah aktual, seperti penderitaan figur dalam patung \" Bosnia \".Disamping itu Amrus juga terus menggali struktur kerumitan perkampungan Pecinan untuk diwujudkan sebagai patung-patung kontemporer dengan ekspresi yang tetap arkhaaik.  Patung-patung Amrus sebenarnya merupakan simbol perjuangan manusia.",
        "link": "http://galeri-nasional.or.id/collections/845-pemain_seruling_"
      },
      {
        "title": "Potret Pak Soma",
        "image": "detail_kAvA9N9dOj_26_potret_pak_soma__bigjpg.jpg",
        "artist": {
          "name": "Budiani",
          "link": "http://galeri-nasional.or.id/artist/294-budiani"
        },
        "year": 1960,
        "size": "60 cm",
        "medium": "Semen",
        "description": "Pada tahun 1960-an paradigma estetik kerakyatan juga sangat berpengaruh pada penciptaan karya-karya patung. \" Potret Pak Soma \" (1960) ini, juga memperlihatkan bagaimana Budiana begitu intens mengungkapkan ekspresi kedalaman jiwa masyarakat bawah lewat patung realisnya. Objek dan ekspresi yang dipilih bukan dari sikap tegap tokoh-tokoh besar, tapi justru kebersahajaan orang kecil. Dari visi estetik ini, keindahan dan kebenaran memang bisa terpantul dari realitas kehidupan masyarakat bawah.",
        "link": "http://galeri-nasional.or.id/collections/368-potret_pak_soma"
      }
    ]
  },
  "others": {
    "total": 1,
    "data": [
      {
        "title": "Buka Mulutmu",
        "image": "detail_WUTsfTmAq3_fx_harsono_open_your_mouth_2001_bigjpg.jpg",
        "artist": {
          "name": "F.X. Harsono",
          "link": "http://galeri-nasional.or.id/artist/438-fx_harsono"
        },
        "year": 2002,
        "size": "57 x 219 cm",
        "medium": "Etsa Foto",
        "description": "Karya ini dalam empat panel memvisualkan sekuen narasi figur-figur, yang dipaksa membuka mulut untuk melakukan konsumsi dengan rakus. Dari samping kanan-kiri diungkap penanda berupa gambar-gambar sapi yang dikaitkan dengan segelas susu ataupun hamburger. Ekspresi figur-figur tampak kosong seperti robot yang bergerak tanpa rasa dan patuh dengan perintah. Karya dengan kecenderungan PopArt ini merupakan ungkapan kontekstual yang mewakili seni rupa Indonesia masa kini..“Open Your Mouth” merupakan tanggapan pada berbagai gejala patologi sosiokultural. Perilaku konsumtif kita secara masif dipengaruhi oleh berbagai kebijakan para kapitalis yang mendorong kebutuhan-kebutuhan artifisial untuk dijejalkan dalam mulut kita (bahkan untuk mematuhinya). Secara simbolik, karya ini menyentuh problem kebudayaan dalam arti luas. Bagaimana pola konsumsi mencerminkan suatu sistem global yang berdampak pada keseragaman gaya hidup, mengalirnya modal ekonomi ke negara maju, dan terkikisnya berbagai daya artikulasi lokal negaranegara berkembang seperti halnya Indonesia.",
        "link": "http://galeri-nasional.or.id/collections/476-buka_mulutmu"
      }
    ]
  }
}
